[
  {
    "id": "work-001",
    "title": "こころ",
    "author": "夏目漱石",
    "year": 1914,
    "paragraphs": [
      "私はその人を常に先生と呼んでいた。だからここでもただ先生と書くだけで本名は打ち明けない。これは世間を憚る遠慮というよりも、その方が私にとって自然だからである。私はその人の記憶を呼び起すごとに、すぐ「先生」といいたくなる。筆を執っても心持は同じ事である。よそよそしい頭文字などはとても使う気にならない。",
      "私が先生と知り合いになったのは鎌倉である。その時私はまだ若々しい書生であった。暑中休暇を利用して海水浴に行った友達からぜひ来いという端書を受け取ったので、私は多少の金を工面して、出掛ける事にした。私は金の工面に二、三日を費やした。ところが私が鎌倉に着いて三日と経たないうちに、私を呼び寄せた友達は、急に国元から帰れという電報を受け取った。電報には母が病気だからと断ってあったけれども友達はそれを信じなかった。友達はかねてから国元にいる親たちに勧められない結婚を強いられていた。",
      "彼は現代の習慣からいうと結婚するにはあまり年が若過ぎた。それに肝心の当人が気に入らなかった。それで夏休みに当然帰るべきところを、わざと避けて東京の近くで遊んでいたのである。彼は電報を私に見せてどうしようと相談をした。私にはどうしていいか分らなかった。けれども実際彼の母が病気であるとすれば彼は固より帰るべきはずであった。それで彼はとうとう帰る事になった。せっかく来た私は一人取り残された。",
      "学校の授業が始まるにはまだ大分日数があるので鎌倉におってもよし、帰ってもよいという境遇にいた私は、当分元の宿に留まる覚悟をした。友達は中国のある資産家の息子で金に不自由のない男であったけれども、学校が学校なのと年が年なので、生活の程度は私とそう変りもしなかった。したがって一人ぼっちになった私は別に恰好な宿を探す面倒ももたなかったのである。",
      "私がその掛茶屋で先生を見た時は、先生がちょうど着物を脱いでこれから海へ入ろうとするところであった。私はその時反対に濡れた身体を風に吹かして水から上がって来た。二人の間には目を遮る幾多の黒い頭が動いていた。特別の事情のない限り、私はついに先生を見逃したかも知れなかった。それほど浜辺が混雑し、それほど私の頭が放漫であったにもかかわらず、私がすぐ先生を見付け出したのは、先生が一人の西洋人を伴れていたからである。",
      "その西洋人の優れて白い皮膚の色が、掛茶屋へ入るや否や、すぐ私の注意を惹いた。純粋の日本の浴衣を着ていた彼は、それを床几の上にすぽりと放り出したまま、腕組みをして海の方を向いて立っていた。彼は我々の穿く猿股一つの外何物も肌に着けていなかった。私にはそれが第一不思議だった。",
      "私はその二日前に由井が浜まで行って、砂の上にしゃがみながら、長い間西洋人の海へ入る様子を眺めていた。私の尻をおろした所は少し小高い丘の上で、そのすぐ傍がホテルの裏口になっていたので、私の凝っとしている間に、大分多くの男が塩を浴びに出て来たが、いずれも胴と腕と股は出していなかった。女は殊更肉を隠しがちであった。",
      "大抵は頭に護謨製の頭巾を被って、海老茶や紺や藍の色を波間に浮かしていた。そういう有様を目撃したばかりの私の眼には、猿股一つで済まして皆の前に立っているこの西洋人がいかにも珍しく見えた。",
      "彼はやがて自分の傍を顧みて、そこにこごんでいる日本人に、一言二言何かいった。その日本人は砂の上に落ちた手拭を拾い上げているところであったが、それを取り上げるや否や、すぐ頭を包んで、海の方へ歩き出した。その人がすなわち先生であった。",
      "私は単に好奇心のために、並んで浜辺を下りて行く二人の後姿を見守っていた。すると彼らは真直に波の中に足を踏み込んだ。そうして遠浅の磯近くにわいわい騒いでいる多人数の間を通り抜けて、比較的広々した所へ来ると、二人とも泳ぎ出した。彼らの頭が小さく見えるまで沖の方へ向いて行った。",
      "それから引き返してまた一直線に浜辺まで戻って来た。掛茶屋へ帰ると、井戸の水も浴びずに、すぐ身体を拭いて着物を着て、さっさとどこへか行ってしまった。",
      "彼らの出て行った後、私はやはり元の床几に腰をおろして烟草を吹かしていた。その時私はぽかんとしながら先生の事を考えた。どうもどこかで見た事のある顔のように思われてならなかった。しかしどうしてもいつどこで会った人か想い出せずにしまった。",
      "その時の私は屈托がないというよりむしろ無聊に苦しんでいた。それで翌日も先生に会った時刻を見計らって、わざわざ掛茶屋まで出かけてみた。すると西洋人は来ないで先生一人麦藁帽を被ってやって来た。先生は眼鏡をとって台の上に置いて、すぐ手拭で頭を包んで、すたすた浜を下りて行った。",
      "先生が昨日のように騒がしい浴客の中を通り抜けて、一人で泳ぎ出した時、私は急にその後が追い掛けたくなった。私は浅い水を頭の上まで跳ねかして相当の深さの所まで来て、そこから先生を目標に抜手を切った。すると先生は昨日と違って、一種の弧線を描いて、妙な方向から岸の方へ帰り始めた。それで私の目的はついに達せられなかった。",
      "私が陸へ上がって雫の垂れる手を振りながら掛茶屋に入ると、先生はもうちゃんと着物を着て入れ違いに外へ出て行った。",
      "私は次の日も同じ時刻に浜へ行って先生の顔を見た。その次の日にもまた同じ事を繰り返した。けれども物をいい掛ける機会も、挨拶をする場合も、二人の間には起らなかった。その上先生の態度はむしろ非社交的であった。一定の時刻に超然として来て、また超然と帰って行った。周囲がいくら賑やかでも、それにはほとんど注意を払う様子が見えなかった。",
      "最初いっしょに来た西洋人はその後まるで姿を見せなかった。先生はいつでも一人であった。",
      "或る時先生が例の通りさっさと海から上がって来て、いつもの場所に脱ぎ棄てた浴衣を着ようとすると、どうした訳か、その浴衣に砂がいっぱい着いていた。先生はそれを落すために、後ろ向きになって、浴衣を二、三度振った。すると着物の下に置いてあった眼鏡が板の隙間から下へ落ちた。先生は白絣の上へ兵児帯を締めてから、眼鏡の失くなったのに気が付いたと見えて、急にそこいらを探し始めた。",
      "私はすぐ腰掛の下へ首と手を突っ込んで眼鏡を拾い出した。先生は有難うといって、それを私の手から受け取った。",
      "次の日私は先生の後につづいて海へ飛び込んだ。そうして先生といっしょの方角に泳いで行った。二丁ほど沖へ出ると、先生は後ろを振り返って私に話し掛けた。広い蒼い海の表面に浮いているものは、その近所に私ら二人より外になかった。そうして強い太陽の光が、眼の届く限り水と山とを照らしていた。",
      "私は自由と歓喜に充ちた筋肉を動かして海の中で躍り狂った。先生はまたぱたりと手足の運動を已めて仰向けになったまま浪の上に寝た。私もその真似をした。青空の色がぎらぎらと眼を射るように痛烈な色を私の顔に投げ付けた。「愉快ですね」と私は大きな声を出した。",
      "しばらくして海の中で起き上がるように姿勢を改めた先生は、「もう帰りませんか」といって私を促した。比較的強い体質をもった私は、もっと海の中で遊んでいたかった。しかし先生から誘われた時、私はすぐ「ええ帰りましょう」と快く答えた。そうして二人でまた元の路を浜辺へ引き返した。",
      "私はこれから先生と懇意になった。しかし先生がどこにいるかはまだ知らなかった。",
      "それから中二日おいてちょうど三日目の午後だったと思う。先生と掛茶屋で出会った時、先生は突然私に向かって、「君はまだ大分長くここにいるつもりですか」と聞いた。考えのない私はこういう問いに答えるだけの用意を頭の中に蓄えていなかった。それで「どうだか分りません」と答えた。しかしにやにや笑っている先生の顔を見た時、私は急に極まりが悪くなった。",
      "「先生は？」と聞き返さずにはいられなかった。これが私の口を出た先生という言葉の始まりである。",
      "私はその晩先生の宿を尋ねた。宿といっても普通の旅館と違って、広い寺の境内にある別荘のような建物であった。そこに住んでいる人の先生の家族でない事も解った。私が先生先生と呼び掛けるので、先生は苦笑いをした。私はそれが年長者に対する私の口癖だといって弁解した。",
      "私はこの間の西洋人の事を聞いてみた。先生は彼の風変りのところや、もう鎌倉にいない事や、色々の話をした末、日本人にさえあまり交際をもたないのに、そういう外国人と近付きになったのは不思議だといったりした。",
      "私は最後に先生に向かって、どこかで先生を見たように思うけれども、どうしても思い出せないといった。若い私はその時暗に相手も私と同じような感じを持っていはしまいかと疑った。そうして腹の中で先生の返事を予期してかかった。ところが先生はしばらく沈吟したあとで、「どうも君の顔には見覚えがありませんね。人違いじゃないですか」といったので私は変に一種の失望を感じた。",
      "私は月の末に東京へ帰った。先生の避暑地を引き上げたのはそれよりずっと前であった。私は先生と別れる時に、「これから折々お宅へ伺っても宜ござんすか」と聞いた。先生は単簡にただ「ええいらっしゃい」といっただけであった。その時分の私は先生とよほど懇意になったつもりでいたので、先生からもう少し濃やかな言葉を予期して掛かったのである。それでこの物足りない返事が少し私の自信を傷めた。",
      "私はこういう事でよく先生から失望させられた。先生はそれに気が付いているようでもあり、また全く気が付かないようでもあった。私はまた軽微な失望を繰り返しながら、それがために先生から離れて行く気にはなれなかった。むしろそれとは反対で、不安に揺かされるたびに、もっと前へ進みたくなった。もっと前へ進めば、私の予期するあるものが、いつか眼の前に満足に現われて来るだろうと思った。",
      "私は若かった。けれどもすべての人間に対して、若い血がこう素直に働こうとは思わなかった。私はなぜ先生に対してだけこんな心持が起るのか解からなかった。それが先生の亡くなった今日になって、始めて解って来た。先生は始めから私を嫌っていたのではなかったのである。",
      "先生が私に示した時々の素気ない挨拶や冷淡に見える動作は、私を遠ざけようとする不快の表現ではなかったのである。傷ましい先生は、自分に近づこうとする人間に、近づくほどの価値のないものだから止せという警告を与えたのである。他の懐かしみに応じない先生は、他を軽蔑する前に、まず自分を軽蔑していたものとみえる。",
      "私は無論先生を訪ねるつもりで東京へ帰って来た。帰ってから授業の始まるまでにはまだ二週間の日数があるので、そのうちに一度行っておこうと思った。しかし帰って二日三日と経つうちに、鎌倉にいた時の気分が段々薄くなって来た。そうしてその上に彩られる大都会の空気が、記憶の復活に伴う強い刺戟と共に、濃く私の心を染め付けた。",
      "私は往来で学生の顔を見るたびに新しい学年に対する希望と緊張とを感じた。私はしばらく先生の事を忘れた。",
      "授業が始まって、一カ月ばかりすると私の心に、また一種の弛みができてきた。私は何だか不足な顔をして往来を歩き始めた。物欲しそうに自分の室の中を見廻した。私の頭には再び先生の顔が浮いて出た。私はまた先生に会いたくなった。",
      "始めて先生の宅を訪ねた時、先生は留守であった。二度目に行ったのは次の日曜だと覚えている。晴れた空が身に沁み込むように感ぜられる好い日和であった。その日も先生は留守であった。鎌倉にいた時、私は先生自身の口から、いつでも大抵宅にいるという事を聞いた。むしろ外出嫌いだという事も聞いた。",
      "二度来て二度とも会えなかった私は、その言葉を思い出して、理由もない不満をどこかに感じた。私はすぐ玄関先を去らなかった。下女の顔を見て少し躊躇してそこに立っていた。この前名刺を取り次いだ記憶のある下女は、私を待たしておいてまた内へはいった。すると奥さんらしい人が代って出て来た。美しい奥さんであった。",
      "私はその人から鄭寧に先生の出先を教えられた。先生は例月その日になると雑司ヶ谷の墓地にある或る仏へ花を手向に行く習慣なのだそうである。「たった今出たばかりで、十分になるか、ならないかでございます」と奥さんは気の毒そうにいってくれた。私は会釈して外へ出た。",
      "賑やかな町の方へ一丁ほど歩くと、私も散歩がてら雑司ヶ谷へ行ってみる気になった。先生に会えるか会えないかという好奇心も動いた。それですぐ踵を回らした。"
    ]
  },
  {
    "id": "work-002",
    "title": "坊っちゃん",
    "author": "夏目漱石",
    "year": 1906,
    "paragraphs": [
      "親譲りの無鉄砲で小供の時から損ばかりして居る。小学校に居る時分学校の二階から飛び降りて一週間程腰を抜かした事がある。なぜそんな無闇をしたと聞く人があるかも知れぬ。別段深い理由でもない。新築の二階から首を出して居たら、同級生の一人が冗談に、いくら威張っても、そこから飛び降りる事は出来まい。弱虫やーい。と囃したからである。小使に負ぶさって帰って来た時、おやぢが大きな眼をして二階位から飛び降りて腰を抜かす奴があるかと云ったから、此次は抜かさずに飛んで見せますと答へた。",

      "親類のものから西洋製のナイフを貰って奇麗な刃を日に翳して、友達に見せて居たら、一人が光る事は光るが切れそうもないと云った。切れぬ事があるか、何でも切って見せると受け合った。そんなら君の指を切って見ろと注文したから、何だ指位此通りだと右の手の親指の甲をはすに切り込んだ。幸いナイフが小さいのと、親指の骨が堅かったので、今だに親指は手に付いて居る。然し創痕は死ぬ迄消えぬ。",

      "庭を東へ二十歩に行き尽すと、南上がりに聊か許りの菜園があって、真中に栗の木が一本立って居る。是は命より大事な栗だ。実の熟する時分は起き抜けに脊戸を出て落ちた奴を拾ってきて、学校で食う。菜園の西側が山城屋という質屋の庭続きで、この質屋に勘太郎という十三四の忰が居た。勘太郎は無論弱虫である。弱虫の癖に四つ目垣を乗りこえて、栗を盗みにくる。",

      "ある日の夕方折戸の蔭に隠れて、とうとう勘太郎を捕まえてやった。その時勘太郎は逃げ路を失って、一生懸命に飛びかかって来た。向こうは二つ許り年上である。弱虫だが力は強い。鉢の開いた頭を、こっちの胸へ宛ててぐいぐい押した拍子に、勘太郎の頭がすべって、おれの袷の袖の中に這入った。邪魔になって手が使えぬから無暗に手を振ったら、袖の中にある勘太郎の頭が、右左へぐらぐら靡いた。",

      "仕舞に苦しがって袖の中から、おれの二の腕へ食い付いた。痛かったから勘太郎を垣根へ押しつけて置いて、足搦をかけて向こうへ斃してやった。山城屋の地面は菜園より六尺がた低い。勘太郎は四つ目垣を半分崩して、自分の領分へ真逆様に落ちて、ぐうと云った。勘太郎が落ちるときに、おれの袷の片袖がもげて、急に手が自由になった。その晩母が山城屋へ詫びに行った序でに袷の片袖も取り返して来た。",

      "此外いたずらは大分やった。大工の兼公と肴屋の角をつれて、茂作の人参畠を荒らした事がある。人参の芽が出揃わぬ処へ藁が一面に敷いてあったから、その上で三人が半日相撲を取り続けに取ったら、人参がみんな踏みつぶされて仕舞った。古川の持って居る田圃の井戸を埋めて尻を持ち込まれた事もある。",

      "太い孟宗の節を抜いて、深く埋めた中から水が湧き出て、そこいらの稲に水がかかる仕掛であった。その時分はどんな仕掛か知らぬから、石や棒ちぎれをぎゅうぎゅう井戸の中へ挿し込んで、水が出なくなったのを見届けて、うちへ帰って飯を食って居たら、古川が真赤になって怒鳴り込んで来た。確か罰金を出して済んだ様である。",

      "おやぢは些ともおれを可愛がって呉れなかった。母は兄ばかり贔屓にして居た。この兄はやに色が白くって、芝居の真似をして女形になるのが好きだった。おれを見る度にこいつはどうせ碌なものにはならないと、おやぢが云った。乱暴で乱暴で行く先が案じられると母が云った。成程碌なものにはならない。御覧の通りの始末である。行く先が案じられたのも無理はない。只懲役に行かないで生きて居る許りである。",

      "母が病気で死ぬ二三日前台所で宙返りをして竈の角で肋骨を打って大に痛かった。母が大層怒って、御前の様なものの顔は見たくないと云うから、親類へ泊りに行って居た。するととうとう死んだという報知が来た。そう早く死ぬとは思わなかった。そんな大病なら、もう少し大人しくすればよかったと思って帰って来た。そうしたら例の兄がおれを親不孝だ、おれの為めに、おっかさんが早く死んだんだと云った。口惜しかったから、兄の横っ面を張って大変叱られた。",

      "母が死んでからは、おやぢと兄と三人で暮して居た。おやぢは何にもせぬ男で、人の顔さえ見れば貴様は駄目だ駄目だと口癖の様に云って居た。何が駄目なんだか今に分らない。妙なおやぢがあったもんだ。兄は実業家になるとか云って頻りに英語を勉強して居た。元来女の様な性分で、ずるいから、仲がよくなかった。十日に一遍位の割で喧嘩をして居た。ある時将棋をさしたら卑怯な待駒をして、人が困ると嬉しそうに冷やかした。あんまり腹が立ったから、手に在った飛車を眉間へ擲きつけてやった。眉間が割れて少々血が出た。兄がおやぢに言付けた。おやぢがおれを勘当すると言い出した。"
    ]
  },
  {
    "id": "work-003",
    "title": "海の霧",
    "author": "坂口安吾",
    "year": 1931,
    "paragraphs": [
      "波の上に夜が落ちる。海に沿った甃の路に靄の深い街燈の薄明り、夜の暗色と一緒に、噎むっぽい磯の匂いが、急にモヤモヤした液体のように、灯のある周囲に浮きながら流れはじめる。ときどき、外国の船員が、影と言葉を置き去りにして、闇の中へ沈没しながら紛れてしまう。",
      "黄昏が下りると、僕はこの路で、自分でも良くは知らない何か思案を反芻しながら、一日に一ぺんずつ家路を辿った。鮎子も一ぺん家へ帰る。どの路をどんな顔つきで通って来るのだか、駆けて来たように、いつも騒しく興奮していた。白ちゃけた電燈の下で僕達の影がもつれ、興醒めた白さがもつれ、くたびれた神経の罅が、虚しい部屋の中で丁度氷の湯気のように、一つの柔らかい靄を殆んど幽かに醸しはじめる。",
      "僕は冷い水溜り、黙りこくって片隅の机に頬杖をつきながら、街の灯に薄く紅々と映えている潤んだ夜空に眺め入り、又その奥に何か震える明日の心を探しはじめる、今日も畢れり、と思いながら……。",
      "「指が痛むわ、治してよ。アア痛……ほんとだぜ、キミ」\n\n鮎子は時々指を痛めた。翌る夜は頭を、翌る夜は踵を、又翌る夜は虫歯を、目を、肋骨を、肩を、耳を。鮎子は禿鷹の険しい眼差を光らせて敏捷に身構えながら、僕の油断を鋭く窺う。",
      "或時は窓に凭れて、半身を窓掛に潜ませながら、又或時は壁際に佇んで、少年の息差をはずませながら、又或時は部屋のさ中に長々と脚を投げ出して、膝と畳にふうわりとしたスカートの、高低のついた柔らかい半円形を描き出しながら。",
      "「指が痛いんだといったら……。揉んでお呉れったら……。揉まないと噛みつくぞ」\n\n僕はお前の高い調子に乗ることが出来ない。僕はお前の指を揉みながら遠い太洋を百年間も泳ぎ続けて来たような、長い疲れに襲われてしまう。",

      "お前は癇癪を起して僕の頭へ指を突き込む、お前はそれを掻き廻して、イヤという程僕を畳へ転がせてしまう。それでも僕の長い泳ぎは、失われた藻屑のようにいつ止むものとも思われない、僕は深深とした渦巻に酔い痴れながら、陥没する木屑のように、古い疲れで二つの眼瞼を閉じてしまう。",

      "「陰気坊主！　お化け！　間抜け！　弱虫！　意地わる！　気狂い！　トマト！」\n\n日本語の語彙は、お前を一晩喋らせておく程豊富には作られていない、お前は癇癪で目を泣き腫らし、お前自身が分からなくなる。",

      "お前は咄嗟に稚児の心を決めて、爆弾のように僕の脾腹へ倒れて落ちる。お前はニヤニヤ笑いながら、僕と平行に腹這いに寝てすばやく僕の目の中へお前の笑顔を捩込んでしまう。",

      "「痛かった？」\n「痛くないこともなかった」\n「近頃健康はいいの……？」\n「そう、悪くないこともないが……」\n「今日も一日退屈して？……退屈しないこともなかったのね。ねえ、あたし今日、いろんな事を考えたの……」",

      "そしてお前はニヤニヤしながら、「いろんな事」を思い出せずに探しあぐねて、時々そのまま寝込んでしまう。僕の近頃は放心が深い、それからの永い夜、僕はお前の寝姿にさえ心付かずに、うつらうつらと物を思う、ときどき太く逞しく息を吸いつつ……。",

      "ふとした夜の気配がして、僕は程経てお前の寝顔を発見する、僕は暫く呆然として、不思議に白々と広く虚しい部屋の隅々を見廻しはじめ、やうやく僕の存在と場所と時間に気付きながら今しがたお前の探しあぐねていた「いろんな事」を思い出す、何か不思議な拡がりを持つ胸の痛みと全く一緒に……。",

      "こんな気まぐれな、だらけ切った生活が、たとえば永劫に続くとしても、悔む心の萌すときは僕にあるまいと考えていた、僕の涯無い無気力は、すべて現実に順応することをのみ生き甲斐として、悩みを悩みとも思う時はあるまいとその頃僕は考えていた。",

      "だが、僕達の知らない場所に僕達の心があって、その日頃ひそやかに成育を遂げ、もはや隠し切れないその決意を或日僕達に顕わした時、僕達は始めて実に驚愕した。――その話を僕は静かに物語りたい……"
    ]
  },
  {
    "id": "work-004",
    "title": "温浴",
    "author": "坂口安吾",
    "year": 1950,
    "paragraphs": [
      "今の家へは、温泉がぬるいというのを承知の上で越してきた。\n\n伊東は市ではあるが、熱海とは比較にならないほど、ひなびている。けれども温泉場であるから、道路には広告塔があって休むことなく喋りまくり唄いまくっているし、旅館からは絶え間なくラジオががなりたてて、ヘタクソなピアノもきこえる。先方も商売であるから、静かにしろ、と云うわけにはいかない。",

      "よそは住宅難だが、伊東には売家も貸家も多い。伊東は海山の幸にめぐまれて食糧事情がよかったが、東京も食糧事情がよくなったので、不便を忍んで通勤していた人たちが東京へ戻りはじめたのである。\n\n閑静で温泉もあるという家は売家だから住めない。貸家の方はたいがい山の上の温泉のない家で、ぜひ住んでくれないかと云ってきた空別荘も、景勝閑静な山荘であったが、温泉がなかった。",

      "今の家は比較的街に近くて、この上もなく閑静だ。私の書斎の下は音無川で、一方は水田であり、自分の家の物音以外は殆ど音というものがない。その上、温泉もあるというから、非常にぬるい温泉だと仲介者も差配も家主も念には念を入れてダメを押したのを承知の上で越してきた。",

      "奇妙な貸家で、だいたい差配というものは家主に使われているのが普通のはずであるが、ここはアベコベに、差配が伊東で一二を争う金持で、御殿のような大邸宅に住んでいる。家主の方も相当な洋館にいるが、差配にくらべると、月とスッポンである。差配は七十ぐらいの老人で、市会議員で、土建の社長だそうだ。",

      "かりるに当って女房が挨拶に行ったら、温泉のぬるいことを例外なく念を押して、「あの婆さん（家主のこと）自分の掘った温泉だから、意地をはって、ガタガタふるえながら、はいってる。絶え間なくタオルで身体をこすりながら、はいってる」と云ったそうだ。\n\n家賃はいくらでもいいと云うから、こっちで勝手にきめて持たせてやったら、多すぎる、と云って受けとったそうだが、東京の相場の四分の一ぐらいの家賃かも知れない。伊東は家賃がやすい。",

      "そのとき、女房に命じて、温泉を加熱する装置を施してもいいか、ときかせると、「それは勝手だが、あんなもの、温泉と思っちゃいかん」と、全然ここの温泉を軽蔑しきっていたそうで、婆さんが絶え間なくタオルで全身摩擦しながら意地ずくでつかっている温泉とは何度ぐらいだろうと興にかられたが、調査もせずに引越した。",

      "私はもともとヌル湯好きで、いつまでつかっても汗のでない程度が好きだ。ここの温泉は、私にも、いくらかヌルすぎる。というのは、胃のところが冷えてくる。けれども胃の上へタオルをのっけておくと、冷感が去るので、入浴しているうちは、たのしい。私は三十分から一時間、時には一時間半はいっていたこともある。だんだん、ねむくなる。枕があったら、このまま、ねむりたい、と思うことがあった。",

      "入浴は快適だったが、あがる時が苦痛であった。越して来たのが冬だから、湯から上ると、ガタガタふるえる。とりわけ寒い日は、全身をふく余裕がなく、夢中で着物をひっかぶっていたりした。\n\nとにかく快適に入っていられるのだから、体温よりちょっと高い目の三十七八度ぐらいだろうときめていたが、温度計を買ってきて測ってみたら、三十四度五分であった。",

      "もっとも、私の平熱は三十五度である。胃に冷感をうけるのは、やっぱり体温よりも低いせいだな、という当然なことが、その時になって、はじめて納得できた始末だが、体温と同じ水温なら入浴は快適だという結論も得たのである。\n\nしかし家族たちはヌルすぎるといって、入浴しなかった。そこで温泉加熱の装置を施したが、薪をたき、釜の中をグルグルまいたパイプに水道を通し、湯となって湯槽へ流れこむ仕掛けで、入浴している方は温泉気分であるが、外では薪をたいているのだ。温泉場で釜の火をたくとは味気ない話だ。",

      "私は朝と夕方と真夜中に入浴する。朝、ぬるいうちに私がはいり、そのあと熱くして家族がはいる。それをほっとくと、夕方、私には手頃のぬるさとなっている。\n\nけれども、私がたいがい徹夜で仕事しており、深夜に入浴したがることを知っているので、気の毒がって、たいてくれる。八時ごろ四十五度ぐらいにしておくと、石の浴槽は冬でもなかなか冷却せず、十二時ごろは四十一二度、二時三時でも、三十八度ぐらいである。",

      "私は深夜に二度入浴して、頭を休め、冷えた全身をあたためることができる。私はタンサンガスに弱く、たちまち頭がしびれるので、せっかく炭火で室内をあたためても、窓をあけてガスをだすから、常に寒い思いをしていなければならないのである。\n\n気の毒であるから、風呂はわかさなくともいいぜ、と高橋に云うが、彼も私を気の毒がっているらしく、たいておく。親切はありがたいが、気の毒がられるのも、つらい。",

      "思うように仕事ができないと、フロたきの人たちに悪いような気持になるので、かえって負担になることがあった。\n\nけれども、ヌルい湯に長くつかっていることは、頭を鎮静させ、時空を忘れた茫々たる無心にさそいこんでくれる。うちの湯殿には灯がないので、ほかの部屋からの光で間に合せ、かすかに光のさす湯槽では、まったく、仮睡状態になるときがあった。",

      "インシュリンや電気ショック療法のなかった一昔前の精神病院では温浴療法というものをやったそうであるし、ヌル湯の湯治場では、精神病に卓効ありとあるのが多い。それは、しかし、私の場合のように、こんなに湯の温度に同化して長い時間仮睡状態にふけることができたら、と、注釈が必要ではないかなどと考えた。",

      "私は東京にいたころから、一日に三度四度ずつ入浴する習慣だった。しかし、うすい木でつくられた普通の沸し風呂では、冷めるのが早く、たけば熱く、こんな忘我の状態を経験することはできなかった。"
    ]
  },
  {
    "id": "work-005",
    "title": "羅生門",
    "author": "芥川龍之介",
    "year": 1915,
    "paragraphs": [
      "或日の暮方の事である。一人の下人が、羅生門の下で雨やみを待っていた。\n\n広い門の下には、この男の外に誰もいない。唯、所々丹塗の剥げた、大きな円柱に、蟋蟀が一匹とまっている。羅生門が朱雀大路にある以上は、この男の外にも、雨やみをする市女笠や揉烏帽子が、もう二三人はありそうなものである。それが、この男の外には誰もいない。",

      "何故かというと、この二三年、京都には、地震とか辻風とか火事とか飢饉とかいう災いが続いて起った。そこで洛中のさびれ方は一通りでない。旧記によると、仏像や仏具を打ち砕いて、その丹や金銀の箔がついた木を、路ばたに積み重ねて、薪の料に売っていたという事である。洛中がその始末であるから、羅生門の修理などは、元より誰も捨てて顧みる者がなかった。",

      "するとその荒れ果てたのをよい事にして、狐狸が棲む。盗人が棲む。とうとうしまいには、引取り手のない死人を、この門へ持って来て、棄てて行くという習慣さえ出来た。そこで、日の目が見えなくなると、誰でも気味を悪がって、この門の近所へは足ぶみをしない事になってしまったのである。",

      "その代り又鴉が何処からか、たくさん集って来た。昼間見ると、その鴉が何羽となく輪を描いて高い鴟尾のまわりを啼きながら、飛びまわっている。殊に門の上の空が、夕焼けで赤くなる時には、それが胡麻をまいたようにはっきり見えた。鴉は、勿論、門の上にある死人の肉を、啄みに来るのである。",

      "尤も今日は、刻限が遅いせいか、一羽も見えない。唯、所々、崩れかかった、そうしてその崩れ目に長い草の生えた石段の上に、鴉の糞が、点々と白くこびりついているのが見える。下人は七段ある石段の一番上の段に洗いざらした紺の襖の尻を据えて、右の頬に出来た、大きな面皰を気にしながら、ぼんやり、雨の降るのを眺めているのである。",

      "作者はさっき、「下人が雨やみを待っていた」と書いた。しかし、下人は、雨がやんでも格別どうしようという当てはない。ふだんなら、勿論、主人の家へ帰るべき筈である。ところがその主人からは、四五日前に暇を出された。",

      "前にも書いたように、当時京都の町は一通りならず衰微していた。今この下人が、永年、使われていた主人から、暇を出されたのも、この衰微の小さな余波に外ならない。だから「下人が雨やみを待っていた」というよりも、「雨にふりこめられた下人が、行く所がなくて、途方にくれていた」という方が、適当である。",

      "その上、今日の空模様も少からずこの平安朝の下人のセンチメンタリズムに影響した。申の刻下りから降り出した雨は、未だに上がる気配がない。そこで、下人は、何を措いても差し当たり明日の暮しをどうにかしようとして――言わばどうにもならない事を、どうにかしようとして、とりとめもない考えをたどりながら、さっきから朱雀大路に降る雨の音を、聞くともなく聞いていた。",

      "雨は、羅生門を包んで、遠くから、ざあっという音を集めて来る。夕闇は次第に空を低くして、見上げると、門の屋根が、斜めにつき出した甍の先に、重たくうす暗い雲を支えている。",

      "どうにもならない事を、どうにかする為には、手段を選んでいる暇はない。選んでいれば、築土の下か、道ばたの土の上で、飢死をするばかりである。そうして、この門の上へ持って来て、犬のように棄てられてしまうばかりである。",

      "選ばないとすれば――下人の考えは、何度も同じ道を低徊した揚句に、やっとこの局所へ逢着した。しかしこの「すれば」は、いつまでたっても、結局「すれば」であった。下人は、手段を選ばないという事を肯定しながらも、この「すれば」のかたをつける為に、当然、その後に来るべき「盗人になるより外に仕方がない」という事を、積極的に肯定するだけの、勇気が出ずにいたのである。",

      "下人は、大きなくしゃみをして、それから、大儀そうに立ち上がった。夕冷えのする京都は、もう火桶が欲しい程の寒さである。風は門の柱と柱との間を、夕闇と共に遠慮なく、吹きぬける。丹塗の柱にとまっていた蟋蟀も、もうどこかへ行ってしまった。",

      "下人は、頸をちぢめながら、山吹の汗衫に重ねた、紺の襖の肩を高くして門のまわりを見まわした。雨風の患いのない、人目にかかる惧れのない、一晩楽に寝られそうな所があれば、そこでともかくも、夜を明かそうと思ったからである。",

      "すると、幸い門の上の楼へ上る、幅の広い、これも丹を塗った梯子が眼についた。上なら、人がいたにしても、どうせ死人ばかりである。下人は、そこで腰にさげた聖柄の太刀が鞘走らないように気をつけながら、藁草履をはいた足を、その梯子の一番下の段へふみかけた。",

      "それから、何分かの後である。羅生門の楼の上へ出る、幅の広い梯子の中段に、一人の男が、猫のように身をちぢめて、息を殺しながら、上の様子を窺っていた。楼の上からさす火の光が、かすかに、その男の右の頬をぬらしている。短い髭の中に、赤く膿を持つた面皰のある頬である。",

      "下人は、始めから、この上にいる者は、死人ばかりだと高を括っていた。それが、梯子を二三段上って見ると、上では誰か火をともして、しかもその火をそこここ動かしているらしい。これは、その濁った、黄色い光が、隅々に蜘蛛の巣をかけた天井裏に、ゆれながら映ったので、すぐにそれと知れたのである。この雨の夜に、この羅生門の上で、火をともしているからは、どうせ唯の者ではない。",

      "下人は、守宮のように足音をぬすんで、やっと急な梯子を、一番上の段まで這うようにして上りつめた。そうして体を出来るだけ平にしながら、頸を出来るだけ前へ出して、恐る恐る、楼の内を覗いて見た。"
    ]
  },
  {
    "id": "work-006",
    "title": "老年",
    "author": "芥川龍之介",
    "year": 1914,
    "paragraphs": [
      "橋場の玉川軒という茶式料理屋で、一中節の順講があった。\n\n朝からどんより曇っていたが、昼ごろにはとうとう雪になって、あかりがつく時分にはもう、庭の松に張ってある雪よけの縄がたるむほど積もっていた。けれども、硝子戸と障子とで二重にしめきった部屋の中は、火鉢のほてりで、のぼせるくらいあたたかい。",

      "人の悪い中洲の大将などは、鉄無地の羽織に、茶の金藤紙の御召揃いか何かですましている六金さんをつかまえて、「どうです、一枚脱いじゃあ。黒油が流れますぜ。」と、からかったものである。六金さんのほかにも、柳橋のが三人、代地の待合の女将が一人来ていたが、皆四十を越した人たちばかりで、それに小川の旦那や中洲の大将などの御新造や御隠居が六人ばかり、男客は、宇治紫暁という、腰の曲った一中の師匠と、素人の旦那衆が七八人。",

      "その中の三人は、三座の芝居や山王様の御上覧祭を知っている連中なので、この人たちの間では深川の鳥羽屋の寮であった義太夫の御浚いの話や山城河岸の津藤が催した千社札の会の話が大分賑やかに出たようであった。",

      "座敷は離れの十五畳で、このうちでは一番広い間らしい。籠行燈の中にともした電燈が所々に丸い影を神代杉の天井にうつしている。うす暗い床の間には、寒梅と水仙とが古銅の瓶にしおらしく投げ入れてあった。軸は太祇の筆であろう。黄色い芭蕉布で煤けた紙の上下をたち切った中に、細い字で「赤き実とみてよる鳥や冬椿」と書いてある。",

      "小さな青磁の香炉が煙も立てずにひっそりと、紫檀の台にのっているのも冬めかしい。その前へ毛氈を二枚敷いて、床をかける代わりにした。鮮やかな緋の色が、三味線の皮にも、弾く人の手にも、七宝に花菱の紋が抉ってある華奢な桐の見台にも、あたたかく反射しているのである。",

      "その床の間の両側へみな、向いあって、すわっていた。上座は師匠の紫暁で、次が中洲の大将、それから小川の旦那と順を追って右が殿方、左が婦人方とわかれている。その右の列の末座にすわっているのがこのうちの隠居であった。",

      "隠居は房さんと云って、一昨年、本卦返りをした老人である。十五の年から茶屋酒の味をおぼえて、二十五の前厄には、金瓶大黒の若太夫と心中沙汰になった事もあるというが、それから間もなく親ゆずりの玄米問屋の身上をすってしまい、器用貧乏と、持ったが病の酒癖とで、歌沢の師匠もやれば俳諧の点者もやるという具合に、それからそれへと微禄して一しきりは三度のものにも事を欠く始末だったが、それでも幸いに、僅かな縁づきから今ではこの料理屋に引きとられて、楽隠居の身の上になっている。",

      "中洲の大将の話では、子供心にも忘れないのは、その頃盛りだった房さんが、神田祭の晩に肌守で「野路の村雨」の浴衣で喉をきかせた時だったというが、この頃はめっきり老いこんで、好きな歌沢もめったに謡わなくなったし、一頃凝った鶯もいつの間にか飼わなくなった。",

      "かわりめ毎に覗き覗きした芝居も、成田屋や五代目がなくなってからは、行く張合がなくなったのであろう。今も、黄色い秩父の対の着物に茶博多の帯で、末座にすわって聞いているのを見ると、どうしても、一生を放蕩と遊芸とに費した人とは思われない。",

      "中洲の大将や小川の旦那が、「房さん、板新道の――何とか云った…そうそう八重次お菊。久しぶりであの話でも伺おうじゃありませんか。」などと、話しかけても、「いや、もう、当節はから意気地がなくなりまして。」と、禿頭をなでながら、小さな体を一層小さくするばかりである。",

      "それでも妙なもので、二段三段と聞いてゆくうちに、「黒髪のみだれていまのものおもい」だの、「夜さこいという字を金糸でぬわせ、裾に清十郎と寝たところ」だのという、なまめいた文句を、二の上った、かげへかげへとまわってゆく三味線の音につれて、語ってゆく、さびた声が久しく眠っていたこの老人の心を、少しずつ目ざませて行ったのであろう。",

      "始めは背をまげて聞いていたのが、いつの間にか腰を真直に体をのばして、六金さんが「浅間の上」を語り出した時分には、「うらみも恋も、のこり寝の、もしや心のかわりゃせん」というあたりから、目をつぶったまま、絃の音にのるように小さく肩をゆすって、わき眼にも昔の夢を今に見かえしているように思われた。",

      "渋いさびの中に、長唄や清元に聞く事の出来ない艶をかくした一中の唄と絃とは、幾年となくこの世に住み古して、すいもあまいもかみ分けた心の底にも、時ならない情の波を立てさせずには置かないのであろう。"
    ]
  },
  {
    "id": "work-007",
    "title": "路上",
    "author": "芥川龍之介",
    "year": 1919,
    "paragraphs": [
      "午砲を打つと同時に、ほとんど人影の見えなくなった大学の図書館は、三十分経たつか経たない内に、もうどこの机を見ても、あらかたは閲覧人で埋まってしまった。\n\n机に向っているのは大抵大学生で、中には年輩の袴羽織や背広も、二三人は交っていたらしい。それが広い空間を規則正しく塞いだ向うには、壁に嵌めこんだ時計の下に、うす暗い書庫の入口が見えた。そうしてその入口の両側には、見上げるような大書棚が、何段となく古ぼけた背皮を並べて、まるで学問の守備でもしている砦のような感を与えていた。",

      "が、それだけの人間が控えているのにもかかわらず、図書館の中はひっそりしていた。というよりもむしろそれだけの人間がいて、はじめて感じられるような一種の沈黙が支配していた。\n\n書物の頁を翻す音、ペンを紙に走らせる音、それから稀に咳をする音――それらの音さえこの沈黙に圧迫されて、空気の波動がまだ天井まで伝わらない内に、そのまま途中で消えてしまうような心もちがした。",

      "俊助はこういう図書館の窓際の席に腰を下して、さっきから細かい活字の上に丹念な眼をさらしていた。彼は色の浅黒い、体格のがっしりした青年だった。が、彼が文科の学生だという事は、制服の襟にあるLの字で、問うまでもなく明かだった。",

      "彼の頭の上には高い窓があって、その窓の外には茂った椎の葉が、わずかに空の色を透かせた。空は絶えず雲の翳に遮られて、春先のうららかな日の光も、めったにさしては来なかった。さしてもまた大抵は、風にそよいでいる椎の葉が、朦朧たる影を書物の上へ落すか落さない内に消えてしまった。",

      "その書物の上には、色鉛筆の赤い線が、何本も行の下に引いてあった。そうしてそれが時の移ると共に、次第に頁から頁へ移って行った……。",

      "十二時半、一時、一時二十分――書庫の上の時計の針は、休みなく確かに動いて行った。するとかれこれ二時かとも思う時分、図書館の扉口に近い、目録の函の並んでいる所へ、小倉の袴に黒木綿の紋附をひっかけた、背の低い角帽が一人、無精らしく懐手をしながら、ふらりと外からはいって来た。",

      "これはその懐からだらしなくはみ出したノオト・ブックの署名によると、やはり文科の学生で、大井篤夫という男らしかった。\n\n彼はそこに佇んだまま、しばらくはただあたりの机を睨めつけたように物色していたが、やがて向うの窓を洩れる大幅な薄日の光の中に、余念なく書物をはぐっている俊助の姿が目にはいると、早速その椅子の後へ歩み寄って、「おい」と小さな声をかけた。",

      "俊助は驚いたように顔を挙げて、相手の方を振返ったが、たちまち浅黒い頬に微笑を浮べて「やあ」と簡単な挨拶をした。と、大井も角帽をかぶったなり、ちょいと顎でこの挨拶に答えながら、妙に脂下がった、傲岸な調子で、\n\n「今朝郁文堂で野村さんに会ったら、君に言伝を頼まれた。別に差支えがなかったら、三時までに『鉢の木』の二階へ来てくれと云うんだが。」"
    ]
  },
  {
    "id": "work-008",
    "title": "一家",
    "author": "若山牧水",
    "year": 1907,
    "paragraphs": [
      "友人と共に夕食後の散歩から帰って来たのは丁度七時前であった。夏の初めにありがちの、いやに蒸し暑い風の無い重々しい気が耐えがたいまで身に迫って来る日で、室に入ってランプを点けるのもものういので、暫くは冗談口など聞き合いながら、黄昏の微光の漂っている室の中に、長々と寝転んでいた。",

      "しばらくして友が先ず起き上がって灯を点けた。その明るさが室の内を照らし出すと、幾分頭脳もはっきりしたようで、先刻途中で買って来た菓子の袋を袂から取り出して茶道具を引き寄せた。そして自分は湯を貰いに二階から勝手に降りた。",

      "折悪しくすっかり冷え切っておりますので沸かして持って参ります、と宿の主婦はうろたえて炭を火鉢に継ぐ。宿といっても此処は普通並の下宿ではない、ただ二階の二間を友人と共に借り切って賄いをつけて貰っているという、いわゆる素人下宿の一つである。自分たちが引越して来たのは、つい三ヶ月ほど前であった。",

      "ついでに便所に入って二階の室に帰って行くと、待ち兼ねていたらしい友は自分の素手なのを見て「又か？」と眉をひそめて苦笑を浮かべる。無言にうなずいて、自分は座ってまた横になって、先ず菓子を頬張った。渇き切った咽喉を通って行くその不味さ加減といったらない。思わずも顔をしかめざるを得なかった。",

      "同じ経験をしたらしい友は、微笑みながら自分の様子を見守っていたが、「どうも困るね、ここの細君にも。」と小声で言って、「いつ行ってみても火鉢に火の気のあったことは無い。」と、大真面目に不足極まるという顔をする。",

      "「まったくだ。今に見給え、また例の泥臭い生ぬるの湯を持って来るぜ。今大いにうろたえて井戸に駆け出して行ったから。」「水も汲んでないのか、どうもまったく驚くね。丁度今は夕方じゃないか。」「よくあれで世帯が持って行ける。」「行けもしないじゃないか。どうだい、昨夜は。」と言ってたまらぬように笑い出した。続いて自分も腹を抱えて笑った。",

      "昨夜のやはり今の頃、酒屋の番頭が小僧を連れて、先々月からの勘定を今日こそはというので押しかけて来た。丁度主人は留守だったので彼らは細君を相手に手酷く談判に及んだ。そこへ米屋の手代がこれも同じく催促にやって来て、狭苦しい門口は借金取りでいっぱいになった。",

      "押し問答が続き、終には喧嘩かとも思われるばかりの大声になった。特に酒屋の番頭の金切声は近所中に響き渡るほどで、子供たちが門前に群がっていた。二階にいる自分たちは、あたかも自分が催促されているかのように身を小さくして縮んでいた。",

      "折よく主人が帰って来て、例の口八丁で哀願し、明晩まで待ってくれと頼んで、辛くも三人を追い返した。その後ではまた細君を捉えて怒る主人の声がひそやかに聞こえていた。",

      "こんなことは決して今に始まったことではなく、自分たちがこの家に来て以来、数えるに耐えないほど起こっているのである。「然し……」と友は笑うのをやめて真面目になって、「然し、細君はあれが全然気にならぬと見えるね。」",

      "「まさか、何ぼ何だって幾分かは……」「いや、全然だぜ。あんなに酷い嘲罵を浴びせられても、まるで平気だ。出来ないものは何を言われても出来ないって調子でな。全く洒々たるもんだ。」「大悟徹底というわけなんだろう。」「そうかも知れない。でなくてどうして毎日の債鬼に耐えられるもんか。」",

      "「然し洒々といっても悪気のある洒々ではない。だから亭主のようにうまく相手を丸めて帰す手段をも一つも執れないんだ。見給え、細君一人の時に来た取立ては、いつでもあんな大声になる……」と続けて、「いや、それが出来ないのではなく、為さないんだろう。」",

      "「負債も平気、催促も平気、嘲罵も近隣の評判も全然平気なんだからな。少しも気にかからんのだからな。」「もうあれが習慣になったのかも知れない。」「習慣……それもあるだろうが、この家がこんなに窮してるのもほんの最近のことらしいから、郷里にいた昨年頃までは立派に暮らしていたんだろう。そう早く慣れきるわけもない。」",

      "と今は湯のことなどは少しも頭になくなり、いつしか可笑しいほど熱心になって話す。自分は微笑みながら手近の辞書を枕にしてこの若い友の言うのを聞いている。西の窓からは大きな柏の木の若葉が風にも揺れず静まり返っている。室にはまだ微光が漂っている。",

      "「どうしても天性なんだよ。催促の一事に限らず万事が、ああいう風じゃないか。僕はいつも他人事ながら癪にさわるように感じるのだが、そら君、この家の夕食の膳立てを知ってるだろう。あの爺さんばかりはこの貧乏のくせに毎晩四合の酒を欠かさずに、肴の刺身か豚の鍋でも料理していないことはない。それに君どうだ、細君はほとんど僕らの食い余しの人参牛蒡にもありつかずに、しょっちゅう漬物ばかりを噛じってる。一片だって亭主の分け前に預かったことはないよ。」"
    ]
  }
]
