[
  {
    "id": "work-001",
    "title": "운수 좋은 날",
    "author": "현진건",
    "year": 1924,
    "paragraphs": [
      "새침하게 흐린 품이 눈이 올 듯하더니 눈은 아니 오고 얼다가 만 비가 추적추적 내리는 날이었다.\n\n이날이야말로 동소문 안에서 인력거꾼 노릇을 하는 김첨지에게는 오래간만에도 닥친 운수 좋은 날이었다 . 문안에(거기도 문밖은 아니지만) 들어간답시는 앞집 마마님을 전찻길까지 모셔다 드린 것을 비롯으로 행여나 손님이 있을까 하고 정류장에서 어정어정하며 내리는 사람 하나하나에게 거의 비는 듯한 눈결을 보내고 있다가 마침내 교원인 듯한 양복쟁이를 동광학교(東光學校)까지 태워다 주기로 되었다.",
      "첫 번에 삼십전 , 둘째 번에 오십전 - 아침 댓바람에 그리 흉치 않은 일이었다. 그야말로 재수가 옴붙어서 근 열흘 동안 돈 구경도 못한 김첨지는 십 전짜리 백동화 서 푼, 또는 다섯 푼이 찰깍 하고 손바닥에 떨어질 제 거의 눈물을 흘릴 만큼 기뻤었다. 더구나 이날 이때에 이 팔십 전이라는 돈이 그에게 얼마나 유용한지 몰랐다. 컬컬한 목에 모주 한 잔도 적실 수 있거니와 그보다도 앓는 아내에게 설렁탕 한 그릇도 사다 줄 수 있음이다.",
      "그의 아내가 기침으로 쿨룩거리기는 벌써 달포가 넘었다. 조밥도 굶기를 먹다시피 하는 형편이니 물론 약 한 첩 써본 일이 없다. 구태여 쓰려면 못쓸 바도 아니로되 그는 병이란 놈에게 약을 주어 보내면 재미를 붙여서 자꾸 온다는 자기의 신조(信條)에 어디까지 충실하였다. 따라서 의사에게 보인 적이 없으니 무슨 병인지는 알 수 없으되 반듯이 누워 가지고 일어나기는 새로 모로도 못 눕는 걸 보면 중증은 중증인 듯.",
      "병이 이대도록 심해지기는 열흘전에 조밥을 먹고 체한 때문이다. 그때도 김첨지가 오래간만에 돈을 얻어서 좁쌀 한 되와 십 전짜리 나무 한 단을 사다 주었더니 김첨지의 말에 의지하면 그 오라질 년이 천방지축으로 냄비에 대고 끓였다. 마음은 급하고 불길은 달지 않아 채 익지도 않은 것을 그 오라질년이 숟가락은 고만두고 손으로 움켜서 두 뺨에 주먹덩이 같은 혹이 불거지도록 누가 빼앗을듯이 처박질하더니만 그날 저녁부터 가슴이 땡긴다, 배가 켕긴다고 눈을 흡뜨고 지랄병을 하였다. 그때 김첨지는 열화와 같이 성을 내며, \n\n\"에이, 오라질년, 조랑복은 할 수가 없어, 못 먹어 병, 먹어서 병! 어쩌란 말이야! 왜 눈을 바루 뜨지 못해!\"\n\n하고 앓는 이의 뺨을 한 번 후려갈겼다. 흡뜬 눈은 조금 바루어졌건만 이슬이 맺히었다. 김첨지의 눈시울도 뜨끈뜨끈하였다.",
      "이 환자가 그러고도 먹는 데는 물리지 않았다. 사흘 전부터 설렁탕 국물이 마시고 싶다고 남편을 졸랐다.\n\n\"이런 오라질 년! 조밥도 못 먹는 년이 설렁탕은. 또 처먹고 지랄병을 하게.\"\n\n라고, 야단을 쳐보았건만, 못 사주는 마음이 시원치는 않았다.",
      "인제 설렁탕을 사줄 수도 있다. 앓는 어미 곁에서 배고파 보채는 개똥이(세살먹이)에게 죽을 사줄 수도 있다 - 팔십 전을 손에 쥔 김 첨지의 마음은 푼푼하였다.",
      "그러나 그의 행운은 그걸로 그치지 않았다. 땀과 빗물이 섞여 흐르는 목덜미를 기름주머니가 다된 왜목 수건으로 닦으며, 그 학교 문을 돌아 나올 때였다. 뒤에서 “인력거!” 하고 부르는 소리가 난다. 자기를 불러 멈춘 사람이 그 학교 학생인 줄 김첨지는 한번 보고 짐작할 수 있었다. 그 학생은 다짜고짜로,\n\n“남대문 정거장까지 얼마요.”\n\n라고 물었다.",
      "아마도 그 학교 기숙사에 있는 이로 동기방학을 이용하여 귀향하려 함이리라. 오늘 가기로 작정은 하였건만 비는 오고, 짐은 있고 해서 어찌할 줄 모르다가 마침 김첨지를 보고 뛰어나왔음이리라. 그렇지 않으면 왜 구두를 채 신지 못해서 질질 끌고, 비록 고구라 양복일망정 노박이로 비를 맞으며 김첨지를 뒤쫓아 나왔으랴.",
      "\"남대문 정거장까지 말씀입니까.\"\n\n하고 김첨지는 잠깐 주저하였다. 그는 이 우중에 우장도 없이 그 먼 곳을 철벅거리고 가기가 싫었음일까? 처음 것 둘째 것으로 고만 만족하였음일까? 아니다 결코 아니다. 이상하게도 꼬리를 맞물고 덤비는 이 행운 앞에 조금 겁이 났음이다. 그리고 집을 나올 제 아내의 부탁이 마음이 켕기었다 - 앞집 마마님한테서 부르러 왔을 제 병인은 뼈만 남은 얼굴에 유일의 샘물 같은 유달리 크고 움푹한 눈에 애걸하는 빛을 띄우며,\n\n“오늘은 나가지 말아요. 제발 덕분에 집에 붙어 있어요. 내가 이렇게 아픈데…….”\n\n라고, 모기 소리같이 중얼거리고 숨을 걸그렁걸그렁하였다.",
      "정거장까지 가잔 말을 들은 순간에 경련적으로 떠는 손 유달리 큼직한 눈울 듯한 아내의 얼굴이 김첨지의 눈앞에 어른어른하였다.\n\n“그래 남대문 정거장까지 얼마란 말이요?”\n\n하고 학생은 초조한 듯이 인력거꾼의 얼굴을 바라보며 혼자말같이,\n\n“인천 차가 열한 점에 있고 그 다음에는 새로 두 점이든가.”\n\n라고 중얼거린다.",
      "“일 원 오십 전만 줍시요.”\n\n이 말이 저도 모를 사이에 불쑥 김첨지의 입에서 떨어졌다. 제 입으로 부르고도 스스로 그 엄청난 돈 액수에 놀랐다. 한꺼번에 이런 금액을 불러라도 본 지가 그 얼마 만인가! 그러자 그 돈벌 용기가 병자에 대한 염려를 사르고 말았다. 설마 오늘 내로 어떠랴 싶었다. 무슨 일이 있더라도 제일 제이의 행운을 곱친 것보다고 오히려 갑절이 많은 이 행운을 놓칠 수 없다 하였다.",
      "“일 원 오십 전은 너무 과한데.”\n\n이런 말을 하며 학생은 고개를 기웃하였다.\n\n“아니올시다. 잇수로 치면 여기서 거기가 시오 리가 넘는답니다. 또 이런 진날은 좀 더 주셔야지요.”\n\n하고 빙글빙글 웃는 차부의 얼굴에는 숨길 수 없는 기쁨이 넘쳐흘렀다.",
      "“그러면 달라는 대로 줄 터이니 빨리 가요.”\n\n관대한 어린 손님은 이런 말을 남기고 총총히 옷도 입고 짐도 챙기러 갈 데로 갔다.",
      "그 학생을 태우고 나선 김첨지의 다리는 이상하게 거뿐하였다. 달음질을 한다느니보다 거의 나는 듯하였다. 바퀴도 어떻게 속히 도는지 구른다느니보다 마치 얼음을 지쳐 나가는 스케이트 모양으로 미끄러져 가는 듯하였다. 언 땅에 비가 내려 미끄럽기도 하였지만.",
      "이윽고 끄는 이의 다리는 무거워졌다. 자기 집 가까이 다다른 까닭이다. 새삼스러운 염려가 그의 가슴을 눌렀다. “오늘은 나가지 말아요, 내가 이렇게 아픈데” 이런 말이 잉잉 그의 귀에 울렸다. 그리고 병자의 움쑥 들어간 눈이 원망하는 듯이 자기를 노리는 듯하였다. 그러자 엉엉 하고 우는 개똥이의 곡성을 들은 듯싶다. 딸국딸국 하고 숨 모으는 소리도 나는 듯싶다.",
      "“왜 이리우, 기차 놓치겠구먼.”\n\n하고 탄 이의 초조한 부르짖음이 간신히 그의 귀에 들어왔다. 언뜻 깨달으니 김첨지는 인력거를 쥔 채 길 한복판에 엉거주춤 멈춰 있지 않은가.\n\n“예, 예.”\n\n하고, 김첨지는 또다시 달음질하였다. 집이 차차 멀어 갈수록 김첨지의 걸음에는 다시금 신이 나기 시작하였다. 다리를 재게 놀려야만 쉴새없이 자기의 머리에 떠오르는 모든 근심과 걱정을 잊을 듯이."
    ]
  },
  {
    "id": "work-002",
    "title": "규원",
    "author": "나혜석",
    "year": 1921,
    "paragraphs": [
      "때는 정히 오월 중순이라. 비온 뒤끝은 아직도 깨끗지 못하여 검은 구름발이 삼각산 봉우리를 뒤덮어 돌고 기운차게 서서 흔들기 좋아하는 포플러도 잎새 하나 움직이지 않고 조용히 서 있을 만치 그렇게 바람 한 점도 날리지 않는다. 참새들은 떼를 지어 갈팡질팡 이리 가랴 저리 가랴 하며 왜가리는 비 재촉하는 울음을 깨쳐 가며 지붕을 건너 넘어간다.",
      "이때에 어느 집 삼 칸 대청(원문에는 '삼간대청')에는 어린아이 보러 온 6, 7인의 부인네들이 혹은 앉아서 부채질도 하며, 혹은 더운 피곤에 못 이기어 옷고름을 잠깐 풀어 젖히고 화문석 위에 목침을 의지하여 가볍게 눈을 감고 있는 이도 있으며, 혹은 무심히 앉아서 처음 온 집이라 앞뒤를 살펴 보기도 하며, 혹은 살림에 대한 이야기도 하며, 혹은 그것을 듣고 앉았기도 한다.",
      "마루에는 어린애의 기저귀가 두어 개 늘어놓아져 있고 물주전자가 놓여 있으며 물찌끼가 조금씩 남아 있는 공기가 3, 4개 널려 있다. 또 거기에는 앵두 씨가 여기저기 떨어져 있고 큰 유리화대접에 반도 채 못 담겨 있는 앵두는 물에 젖어 반투명체로 연연하게 곱고 붉은빛이 광선에 반사되어 기름 윤이 흐르게 번쩍번쩍한다.",
      "이때에 열어젖힌 뒷문으로 어린애 우는 소리가 사랑으로부터 멀리 들리자 산후의 열기로 인하여 신음하다가 일어나 앉은 아기 어머니는 어푸수수한 머리를 아무렇게나 쪽지어 흑각(黑角: 물소의 검은 뿔, 또는 그것으로 만든 비녀)으로 꽂고 기운 없이 뒷문턱에 기대어 앉았다가 깜짝 놀라 일어서며 사랑으로 나가 아기를 고쳐 안고 들어온다.",
      "아기의 두 눈에는 약간 눈물이 흘러 있고 모기에 물린 자국으로 두어 군데 붉은 점이 찍혀 있다. 어머니 팔에 안기어 오는 기쁨인지 또렷또렷한 눈망울을 굴리어 군중을 둘러보다가 아는 듯 모르는 듯 씽긋 웃는다. 군중의 시선은 모두 이 아기에게 집중하여 있는 중 모두 \"아이고, 웃는구나.\" 하고 다시 웃을까 하여 어르기도 하며 머리를 쓰다듬어 보기도 하고 손을 만져 보기도 한다. 아기는 모르는 체하고 몸을 돌리어 어머니 가슴에 입을 돌리어 젖을 찾는다.",
      "저편 구석에 담배 물고 시름없이 하늘을 쳐다보고 앉은 부인은 어떻게 보면 거진 사십쯤 되어 보이고 어떻게 보면 겨우 삼십이 넘어 보인다. 어디인지 모르게 귀인성이 있어 보임직한 얼굴에는 얼마만한 고생의 흔적인지 주름살이 이리저리 잡혀진다. 거기다가 분을 좀 스친 모양이라 햇빛에 그을어 꺼무죽죽한 얼굴빛에 겉돌며 넉사 자 이맛전에 앞머리를 좌우 평행으로 밀기름에 재어 붙이고 느짓느짓 땋아 느짐하게 길쭉이 쪽을 지어 은비녀로 꾹 찔러 놓은 것이며 모시 적삼 화장은 길쭉하여 손등을 덮고 설핏한 모시 치마에 허리를 넓게 달아 느직하게 외로 여며 입은 것은 아무리 보아도 서울 부인네가 아닐 뿐 아니라, 어디인지 모르게 고상하게 보이는 것은 예절 있는 양반의 집에서 자라난 것이 분명하다.",
      "그렇게 여러 부인네들은 아기들 앞으로 와서 어르고 만져 보나 다만 홀로 이 부인만은 아무 말 없이 멀리 건너다보다가 흥 하고 이상한 코웃음을 한번 웃고 눈을 내리깔며 반도 타지 않은 담배를 옆에 있는 재떨이에 놓고 허리를 굽혀 마루 아래 대뜰에다 탁탁 털며 이상하게 슬픈 기색을 띤다.",
      "이 부인은 다시 전과 같이 앉더니 애기가 젖먹는 양을 바라보며,\n\n\"흐흥, 그거 보시오. 이렇게 많이들 앉았는 중에 아기 우는 소리를 그 어머니밖에 들은 사람이 없소그려. 그렇게 자식과 어머니 사이에는 끊으려도 끊을 수 없는 애정이 엉키어 있건마는 나 같은 것은…….\"\n\n하고 목이 메여 말끝을 아물지 못하고 두 눈에 눈물이 핑 돈다.",
      "군중은 모두 이상히 여겨 왜 그리 서러운 기색을 띠느냐고 물을 수밖에 없었다. 그는 아무 대답 없이 잠잠히 있고, 그와 동행하여 온 그의 친구 김 부인이 옆에 앉았다가 그를 쳐다보며,\n\n\"또 청승이 끌어 나오는군. 아들 둘의 생각을 하고 그러지요.\"\n\n한다. 군중의 의심은 더욱 깊어진다.",
      "\"아들 둘을 어떻게 하였기에요?\" 하고 다시 물을 수밖에 없었다. 이 부인은 역시 아무 말 없이 앉았고 김 부인이 또 이 부인을 쳐다보며, \"그 내력을 말하려면 숙향전의 고담이지요.\" 한다. 군중에게는 더욱 호기심을 갖게 되고 궁금증을 일으킨다. \"어째서 그래요? 좀 이야기하시구려.\" 하는 것이 군중의 청구(請求)이었다. 김 부인은 또 그를 쳐다보며, \"이야기하구려.\" 권한다.",
      "그 부인은 역시 잠잠히 앉았더니, \"이것 보십쇼.\" 하고 두 손을 내밀며, \"세상에 사주팔자란 알 수 없습디다. 분길 같던 내 손이 이렇게 마디마디 못 박혀 볼 줄 뉘 알았으며 5, 6월 염천까지 무명 고쟁이로 날 줄 뉘 알았으리까(치마를 걷어치고 가리키는 무명 고쟁이는 오동빛이라). 나도 남부럽지 않게 호의호식으로 자라나서 시집가서도 마루 아래를 내려서 본 일이 없었더랍니다.",
      "이래 보여도 나도 상당한 집 양반의 딸이랍니다. 내 내력을 말하자면 기가 막혀 죽을 일이지요.\" 이렇게 차차 그의 내력을 말하기 시작하였다.\n\n\"내 아버지께서는 평양 감사까지 지내시고 봉산(鳳山) 고을도 사시고(군수를 지냈다는 뜻), 안성(安城) 고을도 사셨지요. 우리 백부(伯父)님은 이 판서(李判書)집이시지요. 그리하여 우리 고향(故鄕)인 철원(鐵原)골에서는 우리 친정집 일파(一派)의 세력이 무섭지요.",
      "그러한 집에서 아들 4형제 틈에 고명딸로 귀엽게도 자랐지요. 지금은 갖은 고생을 다 겪어서 이렇게 얼굴이 썩고 썩었지요마는, 내가 열두서너 살 먹었을 때는 색씨꼴도 박히고 빛깔이 희고 얼굴도 매우 고왔었으며 머리는 새까마니 전반 같았지요(여자의 머리채가 숱이 많고 치렁치렁함을 비유하는 말). 그리하여 열 살 먹던 해부터 시골 서울 할 것 없이 재상의 집에서들 청혼들을 해댔답니다.",
      "우리 아버지께서 그런 말씀을 하시면 어머니는 딸자식 하나 있는 것이 그렇게 원수스러우냐고 하시지요. 그러면 아버지께서는 아무 말씀 못하십니다. 그러나 딸자식이란 쓸데없어요. 열여섯 살 먹던 해 3월에 기어이 남의 집으로 가게 되옵디다.\"\n\n\"신랑은 몇 살이고요?\" 하고 한 부인은 묻는다.",
      "\"신랑은 열세 살이었댔지요. 우리 시부모되시는 김 판서(金判書)하고 우리 아버지와는 절친한 사이셨지요. 아마 두 분이 술잔을 나누시다가 우리 혼인이 정해진 모양입디다. 그렇게 어머니 떨어지기 싫어서 울면서 80리나 되는 곳으로 시집을 갔지요. 우리 집에서도 없는 것 없이 처해 가지고 갔거니와 그 집에도 단 형제뿐으로 필혼(畢婚: 마지막 혼사)이라 갖은 예물이며 채단이야 끔찍끔찍하였었지요.",
      "시부모님에게 귀염인들 나같이 받았으리까. 말이 시집이지 세상에 나같이 어려운 것 모르고 괴로운 것 모르게 시집살이를 하였으리까. 혼인한 지 삼 년이 되도록 태기(胎氣)가 없어서 퍽도 걱정들을 하시고 기다리시더니 팔 년 되던 해 우연히 태기가 있어 가지고 아들을 낳아 놓으니 그 어른들께서 좋아하시는 것이야 어떻다 말할 수 없었어요. 은(銀) 소반 받들 듯하십디다.",
      "바로 그 해에 우리 바깥양반이 춘천 군청(春川郡廳)에 군주사(郡主事)를 하였었지요. 그럴 동안에 첫애가 세 살을 먹자 또 아우가 있어서 낳으니 또 아들이지요. 밤이면 네 식구가 옹기옹기 앉아서 재롱을 보고 하면 타곳에서 외롭게 지내는 중에도 재미있게 지냈지요. 그러나 내 복조가 그만이었던지 집안 운수가 불길하려 함인지, 둘째 아이 낳던 그 해 동짓달에 일본 설(新正을 가리킴)이라고 하여 연회에 가시더니 밤이 늦어서 들어오시는데 술이 퍽 취한 듯싶습디다.",
      "펴놓은 자리 위에 옷도 벗지 않고 탁 드러누워 머리를 몹시 아프다고 끙끙 앓더니 별안간에 와르르 게우는데 벌건 선지피가 두어 번 칵칵 엉키어 나옵디다그려. 나는 간담이 서늘하여지옵디다.\" 여기까지 듣고 앉았던 여러 부인네의 가슴은 졸여지는 모양이라. \"그래서요?\" 하며 이야기 계속하기를 원하는 이도 있으며, 혹은 \"저런, 어쩔까!\" 하고 차마 들을 수 없겠다는 것처럼 찌푸린다. 혹은 \"아이고, 딱해라.\" 한다.",
      "이 부인(李夫人)은 목이 메여 침 한 번을 꿀떡 삼키고 잠깐 말을 멈추었다가 다시 한다.\n\n\"그때 드러누우신 후로 그 이튿날부터 사진(仕進: 벼슬아치가 정해진 시간에 출근함)이 무엇입니까. 하루에 미음 한 번이나 자시는 둥 마는 둥 하고 담이 점점 성하여져서 벌건 피담을 한 요강씩 뱉지요. 그렇게 걷잡을 새 없이 나날이 병이 중(重)하여 가옵디다그려. 그래서 큰댁에 편지를 한다, 전보(電報)를 한다 하였더니 우리 맏시아주버니께서 다 모아 데리고 가시려고 곧 오셨습디다.",
      "그리하여 우둥부둥 짐을 싸 가지고 불시로 모두 떠나 왔지요. 그러한 일이 또 어디 있었으리까. 큰댁에를 들어서니까 공연히 무슨 죄나 지은 것같이 어른 뵐 낯이 없습디다. 아니나다를까 시어머님되는 마님께서는 나를 보고 어떻게 하다 저렇게 병을 냈느냐고 원망을 하시며 두 내외분은 식음을 전폐하시고 느러누워 계시니 집안이 그런 난가(亂家)가 어디 있으리까.",
      "인삼이며 사슴뿔이며 갖은 좋다는 약은 다 사들이고 용하다는 용한 의원은 멀고 가깝고 간에 데려다가 사랑에 두고 날마다 맥을 보고 약을 쓰나 만약(萬藥)이 무효이라. 돈도 많이 들었거니와 사람의 간장인들 그 얼마나 졸였었으리까. 필경은 그 이듬해 8월 스무하룻날 가서 그 몸을 마치었지요.\" 하며 적삼 끈을 집어 두 눈을 씻는다. 군중은 모두 \"저런 어쩔까?\" 하고 혀들을 툭툭 한다.",
      "이 부인은 한풀이 죽어서 겨우 말끝을 잇는다.\n\n\"그러니 스물다섯 살인 꽃 같은 나이에 세상 재미를 다 버리고 죽은 이도 불쌍하거니와 여편네가 30도 못 되어 혼자되니 그 신세야 말할 것 무엇 있겠소. 오죽 방정맞아 보였으리까. 왜 그런지 모든 사람이 이 몸을 모두 박복한 년으로 보는 듯싶어서 어찌 부끄러운지 혼자된 후로는 사람을 쳐다보지를 못하고 지내 왔지요. 친정 오라버니가 보러 오셨는데 하얗게 소복을 하고 보기가 어찌 부끄럽던지 모닥불을 퍼붓는 것 같아서 즉시 얼굴을 들지 못하였더랍니다.\""
    ]
  },
  {
    "id": "work-003",
    "title": "B사감과 러브레터",
    "author": "현진건",
    "year": 1925,
    "paragraphs": [
      "C 여학교에서 교원 겸 기숙사 사감 노릇을 하는 B 여사라면 딱장대요 독신주의자요, 찰진 야소꾼으로 유명하다. 사십에 가까운 노처녀인 그는 주근깨 투성이 얼굴이, 처녀다운 맛이란 약에 쓰려도 찾을 수 없을 뿐인가, 시들고 거칠고 마르고 누렇게 뜬 품이 곰팡 슬은 굴비를 생각나게 한다.",
      "여러 겹 주름이 잡힌 훨렁 벗겨진 이마라든지 숱이 적어서 법대로 쪽 찌거나 틀어 올리지를 못하고 엉성하게 그냥 빗겨 넘긴 머리, 꼬리가 뒤통수에 염소 똥만하게 붙은 것이라든지, 벌써 늙어 가는 자최를 감출 길이 없었다. 뾰족한 입을 앙다물고 돋보기 너머로 쌀쌀한 눈이 노릴 때엔 기숙생들이 오싹하고 몸서리를 치리만큼 그는 엄격하고 매서웠다.",
      "이 B 여사가 질겁을 하다시피 싫어하고 미워하는 것은 소위 ‘러브 레터’였다. 여학교 기숙사라면 의례히 그런 편지가 많이 오는 것이지만 학교로도 유명하고 또 아름다운 여학생이 많은 탓인지 모르되 하로에도 몇 장씩 죽느니 사느니 하는 사랑 타령이 날아들어 왔었다.",
      "기숙생에게 오는 사신을 일일이 검사하는 터이니까 그 따위 편지도 물론 B 여사의 손에 떨어진다. 달착지근한 사연을 보는 족족 그는 더할 수 없이 흥분되어서 얼굴이 붉으락푸르락 편지든 손이 발발 떨리도록 성을 낸다.",
      "아모 까닭 없이 그런 편지를 받은 학생이야말로 큰 재변이었다. 하학하기가 무서웁게 그 학생은 사감실로 불리어 간다. 분해서 못견디겠다는 사람 모양으로 쌔근쌔근하며 방안을 왔다 갔다 하던 그는, 들어오는 학생을 잡아먹을 듯이 노리면서 한 걸음 두 걸음 코가 맞닿을 만큼 바싹 다가들어서 딱 마주선다.",
      "웬 영문인지 알지 못하면서도 선생의 기색을 살피고 겁부터 집어먹은 학생은 한동안 어쩔 줄 모르다가 간신히 모기만한 소리로,\n\n“저를 부르셨어요?”\n\n하고 묻는다.",
      "“그래, 불렀다. 왜!”\n\n팍 무는 듯이 한 마디 하고 나서 매우 못마땅한 것처럼 교의를 우당퉁탕 당겨서 철썩 주저앉았다가 학생이 그저 서 있는 걸 보면,\n\n“장승이냐? 왜 앉지를 못해!”\n\n하고 또 소리를 빽 질르는 법이었다.",
      "스승과 제자는 조그마한 책상 하나를 사이에 두고 마주 앉는다. 앉은 뒤에도, \"네 죄상을 네가 알지!\" 하는 듯 눈살로만 쏘아보다가, 한참 만에야 그 편지를 끄집어내어 학생의 코앞에 던지며, \"이건 누구한테 오는 거냐?\" 하고 문초를 시작한다.",
      "앞장에 제 이름이 쓰여 있기에 학생은 \"저한테 온 것이야요.\" 하고 대답하지 않을 수 없다. 그러면 B 여사는 발신인이 누구냐며 따진다. 흔히 그런 편지는 발신인이 불분명하여 주저주저하다가 자세히 알 수 없다고 하면, \"너한테 오는 것을 네가 모른단 말이냐?\"며 불호령을 내린다.",
      "그리고는 사연을 읽어보라고 시킨다. 무심한 학생이 나직하게 읽는 꿀 같은 문장에 B 여사의 화는 더 치솟는다. 결국 누구인지 기어이 밝혀내려 하고, 보지도 듣지도 못한 남성이라 변명해도 소용없다. 믿지 않고 행실을 의심하며 퇴학까지 운운한다.",
      "어디선가 한 번은 만났을 것이라며, 음악회나 바자에서 혹 보지 않았느냐 묻는다. 그러면 그 사내의 얼굴, 표정, 말투까지 미주알고주알 캐묻고, 십년 감수는 기본이다. 문초가 끝나면 사내는 믿을 수 없고, 연애는 악마의 속임수라는 설교가 이어진다.",
      "열띤 설법 후엔 방바닥에 무릎을 꿇고 기도까지 한다. 눈물까지 글썽이며, 하느님께 어린 양을 구해 달라고 애원한다. 둘째로 그가 싫어하는 건 남자 면회다. 친부모나 친동기간이라도 핑계를 대며 돌려보내는 일이 잦았다.",
      "이로 인해 학생들이 동맹 휴학을 하고 교장이 설득했지만, B 여사의 태도는 바뀌지 않았다. 그런 그녀가 감독하는 기숙사에, 그해 가을 괴상한 일이 발각된다. 아니, 발각되었다는 표현이 맞을 것이다. 시작 시점은 아무도 모르기 때문이다.",
      "그것은 밤이 깊은 시각, 기숙생들이 잠든 뒤 어딘가에서 깔깔대는 웃음과 속삭이는 소리가 새어 나오는 일이었다. 처음엔 마른 잎 소리나 기러기 울음이라 여겼지만, 반복되자 의심이 생겼고, 급기야 어느 날 셋이 동시에 그 소리를 들었다.",
      "첫째 처녀는 소변이 급해 일어나다 소리를 들었고, 둘째와 셋째를 깨웠다. \"저 소리를 들어 보아요. 아닌 밤중에 저게 무슨 소리야?\" 하고 첫째가 묻자, 둘째도 수상해하며 잠에서 깼다. 셋째는 귀를 기울이다 말한다.",
      "\"따는 수상한걸. 나도 언젠가 한 번 들어본 법도 하구먼. 뭘, 잠 안 오는 애들이 이야기를 하는 게지.\" 바로 그때, 그 수상한 소리는 땍때굴 웃었다. 세 처녀는 귀를 쫑긋 세우며 놀랐다. 그리고는 말소리가 또렷이 들려왔다.",
      "\"오, 태훈씨! 그러면 작히 좋을까요?\" 간드러진 여자의 목소리였다. 이어 남자의 정열에 찬 목소리가 들린다. \"경숙씨가 좋으시다면 내야 얼마나 기쁘겠습니까? 아아, 오즉 경숙 씨에게 바친 나의 타는 듯한 가슴을 인제야 아셨습니까?\"",
      "잠시 침묵 후 여자의 목소리가 이어진다. \"인제 고만 놓아요. 키스가 너무 길지 않아요? 행여 남이 보면 어떡해요?\" 남자는 대답한다. \"길수록 더욱 좋지 않아요? 나는 내 목숨이 끊어질 때까지 키스를 하여도 길다고는 못하겠습니다.\"",
      "그의 말은 여자의 자지러진 웃음에 묻혀버렸다. 세 처녀는 서로를 보며 놀람과 함께 점차 호기심에 사로잡혔다. 그들의 마음속에 로맨틱한 상상이 피어났다. 밤을 틈타 남자가 담을 넘고, 여자가 수건을 흔들어 부른 건 아닐까.",
      "피륙을 내려 하나는 위에서 당기고 하나는 매달려 올라갔는지도 모른다. 그래서 두 사람은 만나 사랑의 속삭임을 나누었으리라. 감미로운 상상이 안개처럼, 무지개처럼 그들을 감쌌다. 그들의 뺨은 후끈 달아올랐다.",
      "그러던 중, 다시 괴상한 소리가 들렸다. \"난 싫어요, 난 싫어요, 당신 같은 사내는 난 싫어요.\" 이번엔 여자의 매몰스러운 목소리다. 이어 남자의 간절한 애원이 들려온다. \"나의 천사, 나의 하늘, 나의 여왕, 나의 목숨, 나를 살려 주세요.\"",
      "\"우리 구경 가 볼까?\" 셋째 처녀의 제안에 다른 두 사람도 동의하며 조심히 문을 열고 복도로 나왔다. 조용히 소리 나는 방향으로 발걸음을 옮긴다. 흰 그림자처럼 소리 없이 움직이며, 소리 나는 방을 어렵지 않게 찾았다.",
      "그런데 그 방은 다름 아닌 B 여사의 사감실이었다. 사내라면 질색하던 그 여사의 방에서 그런 소리가 나다니! 방 안에서는 여전히 사내의 목청이 이어지고 있었다. \"나의 천사, 나의 하늘, 나의 여왕, 나의 목숨, 나의 사랑…\"",
      "셋째 처녀가 대담하게 방문을 살짝 열었다. 그 틈으로 여섯 눈이 방안을 들여다보았다. 전등은 아직 꺼지지 않았고, 침대 위에는 러브 레터의 봉투와 편지들이 흩어져 있었다. 그 가운데 B 여사가 혼자 앉아 있었다.",
      "안경을 벗은 채, 굴비 같은 얼굴에 애원하는 표정을 띠고, 입을 내밀며 사내 목소리를 흉내 내고 있었다. 그러다가 손짓을 하며 여성의 말투로 바뀌어 말한다. \"난 싫어요. 당신 같은 사내는 난 싫어요.\" 그리고는 웃음을 터뜨렸다.",
      "문득 편지 한 장을 얼굴에 문지르며 중얼거린다. \"정 말씀이야요? 나를 그렇게 사랑하셔요? 당신의 목숨같이 나를 사랑하셔요? 나를, 이 나를.\" 그 말끝은 울음 섞인 소리였다. 첫째 처녀는 속삭였다. \"에그머니, 저게 웬일이야?\"",
      "둘째 처녀가 덧붙인다. \"아마 미쳤나 보아. 밤중에 혼자 일어나서 왜 저러고 있을꾸?\" 셋째 처녀는 눈물을 훔치며 말한다. \"에그 불쌍해!\""
    ]
  },
  {
    "id": "work-004",
    "title": "모르는 여인",
    "author": "이광수",
    "year": 1936,
    "paragraphs": [
      "나는 팔십이 가까우신 조부님과 일곱 살밖에 안 되는 누이동생 하나를 떠난지 반년만에 찾아서 서울에서 내려갔다. 내가 지난해, 즉 노일 전쟁이 터져서, 내 고향인 〇〇에서 노일 양군의 첫 접전이 있은 것은 봄이어니와, 그 여름에 조부님 앞에서 배우던 맹자를 「과거도 없는 세상에 이것은 배워서 무엇하오?」하고 집어던지고 서울 길을 떠날 때에는 집에는 늙은 서조모 한 분이 계셨으나, 내가 서울 올라가 있는 동안에 그 허리 꼬부라진 서조모마저 돌아가시고, 조부님은 어린 손녀인 내 누이동생 하나를 데리고 전 집을 지닐 수 없어서 팔아가지고 조부님의 외가 되는 동리에서 고개 하나 새에 둔 외따른 조그마한 집, 이 이상 더 작을 수는 없다 하리만큼 조그마한 집을 사서 옮아와 계셨다. 내가 조부님과 어린 동생을 찾아간 것은 이 〇〇 골 집이었다.",
      "수수깡 사립문 단 조그마한 초가집, 부엌 한 간, 아랫간 한 간, 웃간 한 간, 헛간 한 간, 그래도 조부님의 취미와 솜씨로 아랫간만은 도배를 하여서 벽이 찌그러졌을망정 울퉁불퉁할 법은 해도 하얗게 종이로 발려 있고, 그래도 아랫목에는 보료를 깔고 문갑과 벼룻집을 놓고 산수를 수놓은 안줏수 자리 평풍을 둘러서방 외양만은 작년에 내가 집을 떠날 때와 다름이 없었다.",
      "후에 누이동생에게 들으니, 이 평풍과 문갑도 벌써 팔려서 겨울만 나면 산 집에서 가져가기로 되었다고 하였다.",
      "그러나 아들 형제를 다 앞세우고 같이 늙어 오던 작은마나님까지도 앞세우고, 재산도 다 없어지고 열 네 살 먹은 단 하나인 손자는 서울로 공부한답시고 달아나고, 칠팔세 밖에 안 되는 어린 손녀 하나만을 데리고 살아가는 조부님의 정경은 어린 내가 보기에도 더할 수 없는 인생의 비참사였다.",
      "재산은 없어, 벌이도 없어, 옛날 잘 살던 찌꺼기로 남은 평풍이니 책이니 의롱이니 이런 것을 팔아서 근근히 살아가신다는 말과 나무는 조부님의 외사촌 되는 노인이 가끔 대어 드린다는 말은 집에 오기 전에 미리 알았다.",
      "나는 이른 봄이라는 것보다도 늦은 겨울, 아직도 산에 눈 덮인 어느 날, 어스름에야 집에 들어가, 불도 켜지 아니한 어둠침침한 방에 혼자 가만히 앉아 계신 조부님 앞에 넓적 절을 하였다.",
      "『오, 인득이냐. 온단 말은 듣고 아까까지 저 앞고개에 나가 앉았다가 선선해서 들어왔다. 몸 성히 다녀왔느냐?』 하는 조부님의 음성은 작년과 마찬가지어서 그리 쇠하신것 같지는 아니하였다.",
      "『이앤 어디 갔어요?』 하고 나는 누이동생이 안 보이는 것을 보고 물었다.\n\n『기애가 저녁을 지어 놓고서는 너 온단 말을 듣고 기다리고 들락날락하더니, 어디를 갔나. 원 물 길러를 갔나?』하시고는, 『아가, 아가!』 하고 두어 마디 불러 보신다.",
      "이윽고 물동이에 띄운 바가지 소리가 달각달각 들린다. 나는 문을 열고 뛰어 나갔다.\n\n『아이, 오빠!』 하고 경애는 무엇에 놀란 것처럼 우뚝 섰다. 머리에 인 물동이가 뒤로 떨어질 듯하도록 그렇게 우뚝.",
      "인제 여덟 살 먹은 어린 누이. 제가 여섯 살이요, 내가 열 한 살 적에 팔월 추석을 앞두고 뒤두고 부모를 한꺼번에 여윈지 이태. 젖먹이 끝에 누이는 남의 집에 가서 살다가 이질에 죽고, 동기라고는 하나 밖에 아니 남은 어린 누이.",
      "그것이 이 추운데 방구리에다가 물을 길어 이고 또아리 끈을 입에다 물고, 어른들이 하는 모양으로 한 손으로 물동이를 잡고, 한 손으로는 젖가슴을 누르고, 그리고 황혼에 선 꼴. 내 눈에서는 뜨거운 눈물이 쏟아졌다. 그래도 때는 묻었을망정 통통하게 솜 둔 옷을 입은 모양만이 대견하였다.",
      "『우물이 머니?』\n\n『멀어. 가까운 우물두 있지마는, 다 얼어붙었어. 오빠 이번 와서는 안 가지?』 하고 경애는 젖가슴을 눌렀던 손으로 눈물을 씻는다.",
      "나는 차마 이번 왔다가는 멀리 외국으로 공부를 간다는 말이 나오지를 아니하였다. 나는 말 없이 경애의 머리에서 물동이를 내려 주려고 두 손을 내밀었다.\n\n『아니, 나 혼자 내려 놀 줄 알아.』 하고는, 그 조그마한 키에도 허리를 낮추고, 조심조심히 부엌으로 들어가서 물동이를 내려놓는다.",
      "그리고는 앞치맛자락에 손을 씻고 부엌문으로 내다보면서,\n\n『오빠, 들어가 저녁상 올리께.』 하고는 어두운 속에서 바쁘게 무엇을 하는지 덜그럭거린다.",
      "『저것이 물을 길어다가 밥을 짓는구나.』 하고 나는 주먹으로 눈물을 씻고 한숨을 짓고, 그리고는 제 말대로 방으로 들어왔다."
    ]
  },
  {
    "id": "work-005",
    "title": "조그만 생명",
    "author": "심훈",
    "year": "unknown",
    "paragraphs": [
      "경직이가 집에 다닐러 온뒤에 인숙의 거처는 안정이되였 다. 삭을세 든 사람을 내보내고 누의를 행낭방에서 불러올 렸다.",
      "\"동기라고는 너하나밖에 없는걸 나두 어렵지만 어떡허느냐.\n\n힘차라는대루 많지않은 학비니 대여주마\"",
      "하고 경직은 윤가집의 태도에 몹시 분개한 나머지에 누의 의 처지를 동정하였다. 비록 천냥만냥판에를 따러 다니는 사람이었만 술만 취하지않으면 빈말이래도 점잖게 하였다.",
      "사실 경직이도 나이를 듬쑥히 먹었거니와 세상의 거치른 물 결에 부닥겨나서 달떳든 마음을 잡고 정신을 밧작 차린 것이다.",
      "인숙은 파산했든 살님을 다시 시작한것처럼 학교에 다니는 것이 신산하였다. 그러나 모든 것을 꽁꽁 참고 싀집이고 남 편의일이고 생각지 말자하고 학교에만 다녀오면 서툴러진 복습을 하기에만 정신은 쏟았다.",
      "그러는 한편으로 오라비에게 월사금이나 학용품은 겨우타 집에서 야단이 날가보아 쓰지만 재봉이니 자수니 그밖에 무 슨 회비며 무어시며 객쩍은돈이 매삭 수월치 않게 들었다.",
      "그래서 인숙은 생각다못해 그저 병원에 있으면서 밤이면 몰 래 나 다니는 복순의 주선으로 헌 재봉틀 하나를 월부로 얻 어다놓고 '내재봉소'라는 종이쪽지를 대문에 내붙이고 바누 질품을 팔기 시작하였다.",
      "그러나 아모리 어려서부터 안목이 높고 솜씨가 좋고 일새 가 빨른 인숙이라도 하로종일 부터앉어 하는일이 아니요, 학교에 다녀와 대강복습을 하고나서 사람을 안두고 지내는 터이라 뚝섬집과같이 저녁을 지어먹은 뒤에야 시작을 하는 것이라 그 수입이 변변할수 없었다.",
      "그러나 동내 사람들이 한두번 인숙의 바누질 솜씨를 보고는 (어쩌면 이런 재주를 가지구 왜 싀집사리를 않언단말요?) 하고 박어내고 꼬매낼 사이가 없이 연줄 연줄로 가을옷 의 복감까지 들어밀었다.",
      "인숙은 학교에 다니는것보다 재봉사노릇을 하는 것이 본업 이 되다싶이 해서 홀로앉아서 짜른 밤을 꼬박이 새우고 두 눈이 빡빡한 것을 그대로 학교로 가는때 도많었다.",
      "그동안 봉희는 여러번이나 찾어왔다. 맨첫번은 시골서 첫 날 저녁을 치르고 올라오든 이튼날 동부인을 해서 누구보다 먼저 찾어와서\n\n\"새언이 우리 살님허는 구경갑시다. 스끼야끼 남비까지 샀 는데 저녁이나 먹으며 놉시다\"",
      "하고 정식으로 만찬회에 초대를 하였다. 그러나 인숙은 혼 인전에 의복까지 갔다가 말러주었고 봉희의 내외를 눈물을 흘려가며 반기면서도",
      "\"이담에 가보는 날이 있지요. 내가 왜 자근아씨 살림살이를 가보고 싶지가 않겠우\"\n\n하고 혹시나 싀집사람이 왔다가 마주칠가보아 구지 사양을 하였다.",
      "그눈치를 챈 봉희는 그뒤에도 종종와서는\n\n\"우리집에선 누구하나 발그림자두 않어우. 난 아주 죽어나 간 셈만치시는데......\"\n\n하고 별별소리를 다허다가 귓속하듯이",
      "\"그러지 않어도 어머니는 아버지 몰래 인력거를 타구왔다 가섰다우. 그래두 인사가 그렇지않고 내가 먼저 '불초의 여 식을 용서해줍시사'고 미리 편지를했었지. 어머니는 날붓들 고 울며 불며 '이렇게 불성 모양으로 어떻게 사느냐'구 걱정 을 허시다가 얼만지도 몰으지만 돈을 끄내시는걸 그이가 '부 지깽이 하나라두 댁의 물질을 받을 까닭이없다'고 마주대고 불쾌허게 말을해서 무색해 가섰다우. 행낭계집애는 가끔 팔 랑거리구 오지만......\"",
      "하면서 가치 가자고 사뭇 졸러대어도 인숙은\n\n\"글세 버젓이 찾어갈날이 있다니까 그러는구려\n\n하고 싀집이야기를 한마디라도 들어서 갓득이나한 심사를 어지러트리지 않으려 하였다."
    ]
  },
  {
    "id": "work-006",
    "title": "결혼",
    "author": "한용운",
    "year": "unknown",
    "paragraphs": [
      "즐거움과 괴로움 속에 그날 그날을 보내는 순영도 어느덧 열여덟 살이 되었다. 봄이 순영에게로 왔는지 순영에게서 봄이 생겼는지 모르나, 순영은 정수박이에서 발꿈치까지가 봄이었다. 육체도 봄이라면 정신도 봄이었다. 살에서 피어나는 냄새가 봄의 향기라면, 감정에서 솟아나는 공상은 봄의 꿈이었다. 그리하여 보이지 않는 이성을 그려도 보고, 오지 않는 행복을 손가락에 찍어서 맛보려고도 하였다.",
      "일기가 청명하면서도 무더운 여름날이었다. 숙자의 집에서는 술 파는 계집애들을 한 달에 두 번씩 대거리로 놀리는 정기일이 있는데, 그날은 마침 순영이 놀게 되는 날이었다. 순영은 그날을 이용하여 월미도의 조탕에 가서 해수욕을 하기로 하였다. 순영은 일찍부터 서둘렀다. 손님들에게서 얻은 팁으로 저금한 중에서 돈 얼마를 찾았다.\n\n게다가 숙자가 점심 사 먹으라고 주는 일 원을 보태었다.",
      "그 전날부터 같이 가기로 약속하였던 동무가 찾아왔다.\n\n\"정순이냐? 일찍 왔구나, 들어오너라.\"\n\n순영은 반가이 맞아서 손을 잡더니,\n\n\"지금 가면 너무 이르지 않을까? 우리 들어가서 조금 놀다 가자.\"\n\n순영은 손목을 끈다.\n\n\"조탕에는 일찍 가야 앞턱으로 좋은 자리를 잡는다. 조금만 늦게 가면 만원이 되어서 많을 자리도 없어요. 지금 가도 늦을는지 모르는데.\"\n\n정순은 아미를 조금 찡그리면서 끌려가지 않는다.",
      "\"그럼 지금부터 갈까?\"\n\n순영은 팔뚝시계를 보더니,\n\n\"에구 참, 열시가 다 되어 가는구나. 지금부터 가노라면 열한시가 다 될 텐데.\"\n\n순영은 정순을 보면서 입을 조금 벌린다.\n\n\"그러기에 말이야, 지금 가도 늦겠다 얘. 어서 가자.\"\n\n정순은 발꿈치를 돌린다. 제 방으로 가서 핸드백을 가지고 나오다가,\n\n\"글럼 다녀오겠어요.\"\n\n하고 숙자에게 꾸벅 하는 순영은 달음질로 정순을 쫓아가서 팔을 잡고 걷기 시작하였다.",
      "그들은 처음에는 천천히 가다가 상 인천 역에서 떠나오는 기차 소리를 듣고서,\n\n\"어서 가자, 서울차가 내려오면 사람들이 많아서 자리를 뺏기겠다.\"\n\n하는 정순의 소리에 치마를 걷어잡고 빨리 걸었다. 하 인천 역을 지나서 조금 가노라니 벌써 경성차가 와서 우뚝 선다. 사람들이 풀리기 시작하더니 정작 정거장으로 나가는 사람은 얼마 없고, 거의 전부가 해수욕장으로 가는 임시 정거장으로 향한다.",
      "남녀 노소를 몰론하고 모두 간당한 행장으로 서로 앞서려고 달음질을 치는 사람이 많다.\n\n\"빨리 가자 얘.\"\n\n순영과 정순은 서로 돌아보고 웃으면서 빨리 걸어서, 월미도로 다니는 정기 자동차부까지는 먼저 갔으나, 자동차는 기차에서 내리는 손님들까지 같이 태워 가지고 가려고 먼저 떠나지 않는다. 순영과 정순은 조마조마하는 가슴을 부둥켜 안고서 기다리는 수밖에 없었다. 그들은 움직이지 아니하여도 속은 바빴다.",
      "\"에구, 먼저 가세요.\"\n\n하는 소리를 운전수에게 몇 번이나 하였지마는,\n\n\"네, 곧 갑니다.\"\n\n하면서 빙긋빙긋 웃는 운전수는 다정스런 듯도 하면서도 궅게 잡고 있는 핸들은 돌리지 않는다. 천하의 남자가 모두 그 운전수와 같이 남의 사정을 몰라 준다면, 처녀들의 봄을 가을의 서리가 오도록 그대로 오수름이 늙혔으면 좋을 것 같았다. 그리하여 자동차 운전수의 아내 되는 여자는 불행한 사람이라고 생각하였다.",
      "그러나 순영은 그중 앞차로 갔으므로 뒤에 오는 손들은 아직 이므로 못하고, 먼저 온 사람들은 많지 아니하여서 조탕의 이층의 좌석은 많이 비어 있었다. 순영과 정순은 마침내 바다 쪽으로 그중 시원하고 바라보기 좋은 데다 자리를 잡았다. 그리고 그들은 핸드백 각각, 수건 각각, 부채 각각, 모두 늘어놓아서, 사람이 으레 있는 것처럼 꾸며서 다른 사람이 그 좌석으로 오지 못하도록 하였다.",
      "뜨겁지도 않고 차지도 않게 알맞은 도수로 데워져 있는 해수욕탕에 드나들며 씻은 뒤에 맑은 물에 깨끗이 헹구고 수건질을 하면서 탈의장으로 나왔다. 순영은 옷을 입으려고 할 때에 실오라기 하나 걸치지 아니한 자기의 몸이 체경에 비치는 것을 보았다. 윤택한 살이 불그레하게 되어서 홍보석으로 만든 인형같이 외었다. 순영은 제 몸이 제가 보기도 부끄러울 마큼 신비하게 된 것을 깨달았다.",
      "그리하여 자기의 몸이 더 한층 귀중한 듯하였다. 누구에게든지 그러한 몸을 바치는 것은 욕이 되고 죄가 될 것도 같았다. 그러나 그렇게 생각할수록 어쩐지 울타리 없는 집처럼 허전한 생각이 나서 자기의 몸을 도적맞을 것만 같았다. 그리하여 하루 바삐 조촐하고 믿음성 있는 품에 안겨 버렸으면 하는 마음도 아울러 있던 것이다."
    ]
  },
  {
    "id": "work-007",
    "title": "그 여자",
    "author": "강경애",
    "year": 1932,
    "paragraphs": [
      "그는 얼결에 머리를 들며 눈을 번쩍 떴다. 그리하여 한참이나 사면을 둘러보다가 아무 인기척도 발견하지 못함에 그의 긴장되었던 머리는 다소 진정되었다.\n\n어디선가 짹! 짹! 하는 새소리에 그는 꿈인가 하여 겨우 눈을 뜨고 보니 아까 미친 듯이 일떠나던 자신의 꼴이 얼핏 생각키워 문켠을 바라보며 선뜻 일어앉았다.",
      "재잘대는 참새소리는 그의 젊음을 노래해주는 듯 그의 전신은 어떤 새 힘이 물결침을 느꼈다. 그리고 이 순간에 모든 영화는 자기만을 위하여 존재한 듯 싶었다.\n\n그는 젖통을 어루만지며 이 손이 만일 남자의 손이라면 하는 생각이 들자 갑자기 귀밑이 확확 달아 얼핏 손을 떼면서도 어떤 쾌감을 느끼었다.",
      "그리고 옷을 끌어당기며 보니 벽에 걸린 면경 속으로 아담스러운 그의 어깨 위가 둥그렇게 드러났다. 그리고 그 밑으로 칠같은 머리카락이 구슬구슬 내리어 있었다. 이 순간에 그는 옷 입을 생각도 잊고 무엇에 홀린 사람처럼 한참이나 우두커니 앉아 있었다.",
      "꿈 같은 이 방안도 차츰 새어온다. 어느덧 전깃불이 껌풋하고 꺼져버림에 그는 벌컥 일어나 옷을 입고 뒷문을 열었다.\n\n밖으로부터 들어오는 산뜻한 바람은 그의 전신을 날 듯이 해주었다. 그리고 이슬에 빛나는 백양나무 숲속으로 늦은 봄 짙은 풋냄새가 그윽히 새어들었다.",
      "그 문켠에 몸을 기대고 서서 머리를 들었다. 그믐밤의 별같이 종종한 나뭇잎과 나뭇잎, 그 속으로 웃을 듯 웃는 듯이 나타나는 파란 하늘, 그리고 나뭇잎가로 붉은 선을 치고 돌아가는 광선에 그는 자신을 떠나 멀리 허공으로 헤매었다.",
      "아까 면경 속으로 비치던 그의 둥근 어깨 위가 나타나며 그를 중심으로 덤벼드는 수많은 사내들의 얼굴이 꼬리에 꼬리를 물고 휙휙 지나쳤다. 따라서 잡지에 실린 그의 소곡과 자신의 사진이 선히 떠올랐다.\n\n그는 생긋 웃으며 '놈들, 저들이 백날 그러면 소용이 무언가.' 무의식간에 이런 말이 굴러나오며 입모습에는 비웃음이 떠돌고 있었다.",
      "그에게 남자들에게서 오는 편지가 많을수록 그리고 그의 지은 글이 어떤 잡지에 달마다 실리게 되었을 때 그의 자존심은 까맣게 높아져 갔다. 그리고 그는 어떤 높은 탑 위에 선 듯하였다.\n\n그는 생김생김과 같이 감각이 예민하였다.",
      "누구에게나 어느 시기에 있어서는 시 한 구 지어보지 않는 사람이 없고 소설 권이나 읽지 않는 사람이 없는 것처럼 시기가 시기인 것만큼 그에게 있어서도 애틋한 정서가 흘렀다.\n\n그래서 그런지 그는 신문을 보거나 잡지를 대하게 되면 반드시 문예란부터 뒤져 보곤 하였다.",
      "그래서 본 대로 몇 번 장난 비슷이 지어보다가 어떤 아는 남자 편지 화답 끝에 써보낸 것이 동기로 그는 일약 여류문사가 되어버리고 말았다.\n\n그에게 있어서는 어째서 자기가 이렇게 쉽사리 여류작가가 되었는지 반성해 보려고도 하지 않았다.",
      "그저 자기와 같은 재사는 드물다는 것 그것밖에는 없었다. 그러므로 누구를 대하든지 먼저 상대자가 마리아라는 자기의 이름은 말하지 않아도 다 알고도 지나친 것으로 생각되었다.\n\n길가에 나서면 모든 사람들의 눈이 자기 한 사람에게로 집중된 듯하며 그만큼 자기는 인기 인물같이 생각되었다.",
      "무엇보다도 여자로서는 글 쓰는 사람이 적은 것만큼 자기 한 사람에게만이 가능하다고 인정됨으로써였다.\n\n그는 지금도 이러한 생각으로 가슴이 뿌듯함을 느꼈다. 그리고 앞에 전개되는 모든 경치를 의미있게 바라보며 무엇이라도 써볼까 하고 요리조리 뜯어 모아보았다.",
      "그러나 어쩐지 모르게 그럴 듯 그럴 듯한 곳은 있건마는 막상 붓을 들고 쓰려고 하니 홀랑 어디로 달아나버리고 만다.\n\n\"선생님, 진지 잡수시어요.\"\n\n그는 놀라 학생 선 켠을 돌아보며 자기 손목을 내려다보았다.",
      "있으려니 한 시계는 없고 흰 팔 위에 시계자리만이 음쑥하니 남아 있었다. 순간에 그는 가슴이 선뜻하여 머리맡 켠으로 머리를 숙이니 면경 옆에서 째깍째깍하는 다정스러운 시계소리에 그는 안심하고 시계를 집었다.\n\n\"무슨 아침이 그리 이르냐.\"\n\n아까와는 딴판으로 살짝 웃으며 이렇게 물었다.",
      "“선생님 오늘 외촌에 가신다면요.”\n\n“오, 참…… 내 잊었구나. 그래 나가마.”\n\n그제야 엊저녁 늦도록 연제될 성경 절 찾던 생각이 얼핏 들었다. 따라서 오늘 자기가 갈 얼두거우라는 지명이 새삼스럽게 생각키웠다.",
      "학생은 돌아서 나갔다. 그의 삼단 같은 머리채 끝에 나풀거리는 댕기꼬리가 뚜렷이 그의 눈에 비쳤다. 여기에 따라 옛날 그의 학생시절이 다시금 그리워졌다.\n\n학생의 신발소리가 멀어지자 그는 수건과 비누를 가지고 밖으로 나왔다.",
      "언제 떠놓았는지 세수소래에는 물이 가득하여 가는 바람결에 잔주름이 약간 잡혔다. 그는 참새소리 틈에 어렴풋이 들리는 학생들의 시시대는 소리를 들으며 가만히 물 속에 손을 넣었다.\n\n세수를 다한 그는 방안으로 들어서자 면경 앞으로 다가앉았다.",
      "면경을 대하니 아까 비치던 자기의 토실토실한 그 어깨가 다시금 보이는 듯했다. 그는 크림을 손에 묻혀가지고 가볍게 부벼친 후 불그레한 얼굴 위에 마찰을 시작하였다. 방안은 크림냄새로 자욱하였다.",
      "가볍게 흔들리는 나뭇잎소리를 따라 외줄기 광선이 방안 가운데 얼씬 얼씬 떨어졌다. 방안은 갑자기 환해지는 듯하였다. 그리고 차츰 희어가는 그의 얼굴.\n\n화장은 다 마친 그는 면경 옆에 펼쳐 있는 성경책을 끌어당기며 '과연 내가 사내놈이라도 너를 보면 반하겠다.' 하고 면경 속을 들여다보며 머리를 끄덕이었다.",
      "이렇게 생각만을 하고서도 누가 있지나 않았나 하는 불안으로 뒤를 돌아보고야 안심하였다.\n\n그는 성경책을 뒤적거려 어제 찾아본 성경 절을 찾아놓고 다시금 생각해보았다. 뒤이어 농민들의 이 모양 저 모양이 보이는 듯했다.",
      "그리고 그의 고향에서 본 선하게 낯익은 농부들의 모양이 보였다. '그들이 알아 들을까?' 하고 그는 얼굴을 잠깐 찌푸렸다.\n\n그가 고향에서 본 농부들이란 오직 먹는 것과 애 낳는 것, 일하는 것밖에는 아무것도 모르는 듯했다."
    ]
  },
  {
    "id": "work-008",
    "title": "경희",
    "author": "나혜석",
    "year": 1918,
    "paragraphs": [
      "“아이구, 무슨 장마가 그렇게 심해요.”\n\n하며 담배를 붙이는 뚱뚱한 마님은 오래간만에 오신 사돈 마님이다.\n\n“그러게 말이지요. 심한 장마에 아이들이 병이나 아니 났습니까. 그동안 하인도 한번 못 보냈어요.”\n\n하며 마주앉아 담배를 붙이는 머리가 희끗희끗하고 이마에 주름살이 두어 줄 보이는 마님은 이철원댁 주인 마님이다.",
      "“아이구 별말씀을 다하십니다. 나 역시 그랬어요. 아이들은 충실하나 어멈이 어째 수일 전부터 배가 아프다고 하더니 오늘은 일어나 다니는 것을 보고 왔어요.”\n\n“어지간히 날이 더워야지요. 조금 잘못하면 병나기가 쉬워요. 그래서 좀 걱정이 되셨겠습니다.”\n\n“인제 나았으니까 마음이 놓여요. 그런데 애기가 일본서 와서 얼마나 반가우셔요.”\n\n하며 사돈 마님은 잊었던 일을 깜짝 놀라 생각하는 듯이 말을 한다.",
      "“먼 데다가 보내고 늘 마음이 놓이지 않다가 그래도 일 년에 한 번씩이라도 오니까 집안이 든든해요.”\n\n주인 마님 김 부인은 담뱃대를 재떨이에 탁탁 친다.\n\n“그렇다마다요. 아들이라도 마음이 아니 놓일 텐데 처녀를 그러한 먼 데다 보내시고 그렇지 않겠습니까. 그런데 몸이나 충실했었는지요.”",
      "“네. 별병은 아니 났나 보아요. 제 말은 아무 고생도 아니 된다 하나 어미 걱정시킬까 보아 하는 말이지, 그 좀 주리고 고생이 되었겠어요. 그래서 얼굴이 꺼칠해요.”\n\n하며 뒤꼍을 향하여,\n\n“아가, 아가, 서문안 사돈 마님이 너 보러 오셨다.”\n\n한다.",
      "“네.”\n\n하고 대답하는 경희는 지금 시원한 뒷마루에서 오래간만에 만난 오라버니댁과 앉아서 오라버니댁은 버선을 깁고 경희는 앉은 재봉틀에 자기 오라버니 양복 속적삼을 하며 일본서 지낼 때 일을 이야기하고 있었다.",
      "전차에 치일 뻔했던 일, 겨울에 다리를 못 펴고 잔 일, 나막신을 신고 넘어져 다친 일, 공부하던 이야기, 길에서 본 것들, 활동사진 이야기까지 재미있게 이어지던 중이었다.\n\n오라버니댁은 무릎 위에 바느질을 놓고 웃으며 듣다가 “그래서 어떻게 되었소?” 하고 묻는다.",
      "그는 눈살을 찌푸리며 “얼른 다녀 오.” 간절히 청한다.\n\n옆에서 듣고 있던 시월이도 혀를 툭툭 친다.\n\n“아무렴 내 얼른 다녀오리다.”\n\n경희는 기쁘게 웃으며 앞마루로 간다. 사돈 마님 앞에 절을 하며 인사를 드린다. 일전에 아버지 어머니에게 하였던 절이라 이번엔 익숙했다.",
      "“아이구, 그 좋던 얼굴이 어쩌면 저렇게 못 되었니, 오죽 고생이 되었을라고.”\n\n사돈 마님은 자비스러운 음성으로 말을 한다. 일부러 경희의 손목을 잡아 만지며 “똑 시집살이한 손 같구나. 여학생들 손은 비단결 같다는데 네 손은 왜 이러냐.”",
      "“살성이 곱지 못해서 그래요.”\n\n경희는 고개를 숙인다.\n\n“제 손으로 빨래해 입고 밥까지 해 먹었다니까 그렇지요.”\n\n경희 어머니는 담배를 붙이며 말을 잇는다.\n\n“저런, 그러면 집에서도 아니하던 것을 객지에 가서 하는구나. 네 일본 학교 규칙은 그러냐?”",
      "사돈 마님은 깜짝 놀라며 묻는다. 경희는 아무 말 없이 가만히 있고, 어머니는 “무얼요. 제가 제 고생을 사느라고 그러지요. 그것 누가 시키면 하겠습니까. 학비도 넉넉히 보내주지마는 그 애는 별나게 바쁜 것이 재미라고 한답니다.” 하고 말한다.",
      "“그건 왜 그리 고생을 하니.”\n\n사돈 마님은 경희의 머리카락을 만지며 적삼 위로 등의 살도 만져 보고 얼굴도 쓰다듬는다.\n\n“일본에는 겨울에도 불도 아니 때인대지. 그리고 반찬은 감질이 나도록 조금 준 대지. 그것 어찌 사니?”",
      "“네, 불은 아니 때나 견디어 나면 관계치 않아요. 반찬도 꼭 먹을 만치 주지 모자르거나 그렇지는 아니해요.”\n\n“그러자니 모두가 고생이지. 그런데 네 형은 그동안 병이 나서 너를 못 보러 왔다. 아마 오늘 저녁 꼭은 올 터이지.”",
      "“네, 좀 보내주세요. 벌써부터 어찌 보고 싶었는지 몰라요.”\n\n“암 그렇지. 너 왔다는 말을 듣고 나도 보고 싶어하였는데 형제끼리 그렇지 않으랴.”\n\n이 마님은 시집을 멀리 와서 부모 형제를 몹시 그리워 본 경험이 있어 깊은 동정을 담아 말했다.",
      "“거기를 또 가니? 인제 고만 곱게 입고 앉았다가 부잣집으로 시집가서 아들딸 낳고 재미드랍게 살지 그렇게 고생할 것 무엇 있니?”\n\n마주 앉은 경희 어머니를 향해 ‘그렇지 않소? 내 말이 옳지요.’ 하는 눈빛을 보낸다.",
      "“네, 하던 공부 마칠 때까지 가야지요.”\n\n“그것은 그리 많이 해 무엇하니. 사내니 고을을 간단 말이냐? 군주사라도 한단 말이냐? 지금 세상에 사내도 배워 가지고 쓸 데가 없어서 쩔쩔 매는데…….”\n\n이 마님은 여간 걱정스러워하지 않는다.",
      "대관절 계집애를 일본까지 보내 공부를 시키는 사돈 영감과 마님, 그리고 그렇게 배우면 무엇을 하자는 건지 몰라 답답했던 마음을 오늘에야 말한 것이다.\n\n경희는 이 마님 입에서 ‘어서 시집을 가거라. 공부는 해서 무엇하니.’ 꼭 이 말이 나올 줄 알았다.",
      "속으로 ‘옳지, 그럴 줄 알았지.’ 하며, 어제 이모님이나 늘 걱정하시는 큰어머니의 말과 모두 일치된다는 것을 알았다.\n\n작년 여름에 듣던 말을 금년 여름에도 듣게 되었다는 사실에 경희의 입술은 간질간질하였다."
    ]
  },
  {
    "id": "work-009",
    "title": "문학과 정치",
    "author": "이상",
    "year": 1938,
    "paragraphs": [
      "문학자는 그 생활하는 성격상 생활이 다른 어떤 종류의 부문의 생활양식에 비교하여도 정신적인 고뇌가 훨씬 더 많다고 보는 것이 정당할 것이다.\n\n이래서 그들은 생활의 물질적인 고뇌에 다른 어떤 부문의 누구보다도 강인한 인내력이 있다는 것은 아이러니가 아니다.",
      "만약 한 문학자가 생활 혹은 그것에 유사한 보통 원인으로 하야 그 자신의 일명을 스스로 끊었다면 이 비극성이야말로 절대하다.\n\n문학자가 문학해 놓은 문학이 상품화하고 상품화하는 그런 조직이 문학자의 생활의 직접의 보장이 되는 것을 치욕으로 생각할 필요는 없다.",
      "그러나 현대라는 정세가 이러면서도 문학자ㅡ가장 유능한ㅡ의 양심을 건드리지 않아도 꺼림칙한 일은 조금도 없는 그런 적절한 시대는 불행히도 아직 아닌가 보다.\n\n이런 데서 문학자와 그의 생활 사이에 수습할 수 없는 모순이 생기고 모순으로 하여 위와 같은 끔찍끔찍한 비극도 일어난다.",
      "보면 사회, 아니 문학 한다는 이들까지가 이 비극에 대하기를 '냉담' 한마디에 다한다는 것은 한심하고 참괴 참아 견디기 어려운 일이다.\n\n생활난 때문에 일가 구몰의 보도를 조석으로 듣고 상을 찌푸리지 않으면 안 되는 이 세월에 하나 정신 패배자의 죽음쯤이야 사회적 현상으로 내려다볼 때에 혹은 너무 미미한 것에 지나지 않을는지도 모르나 그 패배의 모양이 정신적인 점, 우리 문학하는 사람들과 친근자인 경우에 좀 더 절실한 무엇이 우리 흉리에 절박하는 것을 아니 느끼고 족히 베길까.",
      "누구나 현실에 있고 현실을 가진다. 밤이나 낮이나 이것만 떠벌리고 자랑거리로까지 하는 어떤 일군에 한한 일이 아니다.\n\n두뇌 노동자를 유익하게 이용한다는 것은 무슨, 문학자를 가져다가 바로 그냥 정치가를 만든다는 의미는 아니리라.",
      "정치라는 힘이 참 큰 것을 안다. 그것이 젊은 우리 제너레이션 살에 숨어서 절절하거니와 그렇다고 펜과 원고지를 내던지며 제 풀에 정치가가 되는 줄 알았다가는 잘못이 있다.\n\n문학이 남아 일생의 업으로 삼기에 좀 흡족하지 못하다고 보는 눈을 아주 책망할 수 있지나 말거나 펜과 원고지를 버리는 일로 정치로 달리는 문학자는 우습다.",
      "정치인들 이따위 헐렁이를 환영할 까닭이 있을 리 만무다.\n\n문학자가 정치에 참견한다거나 정치를 선행시키는 문학 운동들이 범한 오류의 이론이 뭐 적확히 지적되었다고 할 수는 아직 없겠지, 그러나 정치가 목적으로 삼아지는 문학을 문학의 제일의로 여기는 우리의 습관이 제법 안 유행하게 되어 가는 감이 있는 것을 부정하기 어려우리라.",
      "이것은 즉 얼마 안 되지만 그런 경험 뒤에 차차 제각각 제 길로 들어서는구나 하고 보아도 관계치 않을 것이다.\n\n하여간 정치와 문학을 그 경중을 측정하기 위하여 동시에 동일한 천칭에 올려놓을 성질의 것이 못 되는 것은 정치도 문학도 같이 이것을 확인할 것이다.",
      "문학자가 제 문학을 거부하지 않으면서 제 생활을 기피하였다는 당대의 비극이 있다.\n\n흔히 있는 또 있어야 할 유서 한 장 없으니 더 슬프다.\n\n고 매운 눈초리를 나는 눈에 선허니 잊을 수도 없었다.",
      "누구나 쉽사리, 내 '악취미 지극'을 지적할 수 있으리라. 내가 간망하는 바도 거기 있다.\n\n문학도 결국은 투기사업일 것이다. 되든지 안 되든지 둘 중의 하나, 이 냄새나는 악취미 지극을 나는 누구에게도 아첨하지 않고 어디까지든지 버틸 결심이다.",
      "그러나 또 불원간에 나와 똑같이 어리석기 짝이 없는 '독자'는 이런 맹랑한 '포즈'를 의외에도 '교언영색지격'이라는 것을 간파할 줄 믿는다.\n\n그래도 나는 여전히 독자를 조소하는 실례를 포기치는 아니하리라. 아니, 대체 나 이상에게 독자라는 것이 야구단 하나 조직할 만큼이나 있느냐?"
    ]
  }
]
